import asyncio
from pyrogram import Client, filters
from strings.filters import command
from pyrogram.enums import ParseMode, ChatMemberStatus
from config import OWNER_ID
from pyrogram.types import Message, InlineKeyboardMarkup, InlineKeyboardButton
from MatrixMusic import app, Telegram
import random

#       #             #  #####  #####      ####
#        #           #  #         #            #     #
#          #        #  #####  #            #####    
#           #    #    #          #     ##   #     #
#              #      #####   ######   #     #





txt = [


           "<b>لو قالوا لك  تناول صنف واحد فقط من الطعام لمدة شهر .</b>",


            "<b>شخص تحب تستفزه ؟</b>",


            "<b>لو حلمت في شخص وصحيت وحصلت رساله من نفس الشخص . ارسل ايموجيي مثل ردة فعلك.</b>",


            "<b>هات صورة تحس إنك ابدعت بتصويرها.</b>",


            "<b>على إيش سهران ؟</b>",


            "<b>مين تتوقع يطالعك طول الوقت بدون ملل ؟</b>",


            "<b>وين جالس الحين ؟</b>",


            "<b>كم من عشرة تقيم يومك ؟</b>",


            "<b>أطول مدة نمت فيها كم ساعه ؟</b>",


            "<b>أجمل سنة ميلادية مرت عليك ؟</b>",


            "<b>أخر رسالة بالواتس جاتك من مين ؟</b>",


            "<b>ليه مانمت ؟</b>",


            "<b>تعتقد فيه أحد يراقبك ؟</b>",


            "<b>كم من عشره تعطي حظك ؟</b>",


            "<b>كلمه ماسكه معك الفترة هذي ؟</b>",


            "<b>شيء مستحيل تمل منه ؟</b>",


            "<b>متى تنام بالعادة ؟</b>",


            "<b>كم من عشرة جاهز للدراسة ؟</b>",


            "<b>منشن صديقك الفزعة</b>",


            "<b>يوم نفسك يرجع بكل تفاصيله ؟</b>",


            "<b>أجمل صورة بجوالك ؟</b>",


            "<b>ايش أغرب مكان قد صحتوا فيه؟</b>",


            "<b>اذا جاك خبر مفرح اول واحد تعلمه فيه مين ؟</b>",


            "<b>شيء لو يختفي تصير الحياة جميلة ؟</b>",


            "<b>كم من عشرة تشوف نفسك محظوظ ؟</b>",


            "<b>امدح نفسك بكلمة وحدة بس</b>",


            "<b>كلمة لأقرب شخص لقلبك ؟</b>",


            "<b>قوة الصداقة بالمدة ولا بالمواقف ؟</b>",


            "<b>تتابع مسلسلات ولا م تهتم ؟</b>",


            "<b>تاريخ يعني لك الكثير ؟</b>",


            "<b>كم عدد اللي معطيهم بلوك ؟</b>",


            "<b>من الغباء انك ؟</b>",


            "<b>اكثر شيء محتاجه الحين ؟</b>",


            "<b>ايش مسهرك ؟.</b>",


            "<b>حزين ولا مبسوط ؟</b>",


            "<b>تحب سوالف مين ؟</b>",


            "<b>كم من عشرة روتينك ممل ؟</b>",


            "<b>شيء مستحيل ترفضه ؟.</b>",


            "<b>كم من عشرة الإيجابية فيك ؟.</b>",


            "<b>تعتقد اشباهك الاربعين عايشين حياة حلوة ؟.</b>",


            "<b>مين جالس عندك ؟</b>",


            "<b>كم من عشرة تشوف نفسك انسان ناجح ؟</b>",


            "<b>شيء حظك فيه حلو ؟.</b>",


            "<b>كم من عشرة الصبر عندك ؟</b>",


            "<b>أخر مرة نزل عندكم مطر ؟</b>",


            "<b>اكثر مشاكلك بسبب ؟</b>",


            "<b>اكره شعور ممكن يحسه انسان ؟</b>",


            "<b>شخص تحب تنشبله ؟</b>",


            "<b>تنتظر شيء ؟</b>",


            "<b>جربت تسكن وحدك ؟</b>",


            "<b>اكثر لونين تحبهم مع بعض ؟</b>",


            "<b>متى تكره نفسك ؟</b>",


            "<b>كم من عشرة مروق ؟</b>",


            "<b>مدينة تتمنى تعيش وتستقر فيها طول عمرك ؟</b>",


            "<b>لو للحياة لون إيش بيكون لون حياتك ؟</b>",


            "<b>ممكن في يوم من الأيام تصبح شخص نباتي ؟.</b>",


            "<b>عمرك قابلت شخص يشبهك ؟</b>",


            "<b>اخر شخص تهاوشت معه ؟</b>",


            "<b>قبل ساعة ايش كنت تسوي ؟</b>",


            "<b>كلمة تقولها للي ببالك ؟</b>",


            "<b>أكثر شيء مضيع وقتك فيه ؟</b>",


            "<b>لو فتحتا خزانتك إيش اكثر لون بنشوف ؟</b>",


            "<b>قوة خارقة تتمنى تمتلكها ؟</b>",


            "<b>اكثر مصايبك مع مين ؟</b>",


            "<b>اذا زعلت إيش يرضيك ؟</b>",


            "<b>من النوع اللي تعترف بسرعه ولا تجحد ؟</b>",


            "<b>من الاشياء البسيطة اللي تسعدك ؟</b>",


            "<b>اخر مره بكيت</b>",


            "<b>ايموجي يعبر عن وضعك الحين ؟</b>",


            "<b>التاريخ المنتظر بالنسبة لك ؟</b>",


            "<b>كلنا بنسمعك إيش بتقول ؟</b>",


            "<b>مدينتك اللي ولدت فيها ؟</b>",


            "<b>عندك شخص مستحيل يمر يوم وما تكلمه ؟</b>",


            "<b>كلمة تقولها لنفسك ؟</b>",


            "<b>كم من عشرة متفائل بالمستقبل ؟</b>",


            "<b>ردك المعتاد اذا أحد ناداك ؟</b>",


            "<b>أكثر كلمه تسمعها من أمك ؟</b>",


            "<b>إيش تفضل عمل ميداني ولاعمل مكتبي ؟</b>",


            "<b>أكثر حيوان تحبه ؟</b>",


            "<b>اكثر مشاكلك بسبب ؟</b>",


            "<b>اكثر صوت تكرهه ؟</b>",


            "<b>اشياء تتمنى انها م تنتهي ؟</b>",


            "<b>اشياء صعب تتقبلها بسرعه ؟</b>",


            "<b>كم من عشرة راضي عن وضعك الحالي ؟</b>",


            "<b>متى م تقدر تمسك ضحكتك ؟</b>",


            "<b>اخر شخص قالك كلمة حلوة ؟</b>",


            "<b>اكثر شيء تحبه بنفسك ؟</b>",


            "<b>شيء نفسك يرجع ؟</b>",


            "<b>اغلب وقتك ضايع على ؟</b>",


            "<b>كيف تعرفت على اعز صديق لك ؟</b>",


            "<b>شايل هم شيء الفترة هذي ؟</b>",


            "<b>شخص م تحب تناقشه ؟</b>",


            "<b>تقييمك للديسكورد الفترة هذي ؟</b>",


            "<b>من النوع اللي اذا حطيت راسك على المخده نمت ولا تحتاج وقت </b>",


            "<b>اهم برنامج عندك بالجوال الفترة هذي ؟</b>",


            "<b>كم تعطي نفسك من عشرة بتعاملك مع مشاكلك ؟</b>",


            "<b>اشياء تبين عليك اذا زعلت ؟</b>",


            "<b>كم من عشرة تحب الجلسة بالبيت ؟</b>",


            "<b>أطول مكالمة لك كم كانت مدتها ؟</b>",


            "<b>اسم تحس صاحبه فخم ؟</b>",


            "<b>تتكلم أكثر ولا تسمع ؟</b>",


            "<b>كم من عشرة تحب النوم ؟</b>",


            "<b>اخر شيء اكلته ؟</b>",


            "<b>أكثر مكان سافرت له بخيالك ؟</b>",


            "<b>كبرت وللحين اخاف من ؟</b>",


            "<b>كيف حالك وانت لحالك ؟</b>",


            "<b>أكثر اسم تحبه ؟.</b>",


            "<b>اكبر مبلغ ضاع منك ؟</b>",


            "<b>كلمة تختصر وضعك الحين ؟</b>",


            "<b>نظام نومك ...</b>",


            "<b>أكثر مكان تجلس فيه غير غرفتك ؟</b>",


            "<b>حرف تحبه ؟</b>",


            "<b>كم درجة الحرارة بمدينتك ؟</b>",


            "<b>تعطي اللي غلط بحقك فرصة ؟</b>",


            "<b>حياتك بكلمة ؟</b>",


            "<b>عندك مليون ريال بس مايمديك تشتري الا شيء  يبدأ بأول حرف من اسمك. وش بتشتري ؟</b>",


            "<b>اكثر شيء ساحب عليه الفترة هذي ؟</b>",


            "<b>شيء مستحيل تعطيه أحد ؟</b>",


            "<b>تنتظر شيء ؟</b>",


            "<b>ايش الوظيفة التي تستحق أعلى راتب؟</b>",


            "<b>كم مره تشحن جوالك باليوم ؟</b>",


            "<b>كم من عشرة عندك امل انك تصير مليونير ؟</b>",


            "<b>اشياء م تسويها غير اذا كنت مروق ؟</b>",


            "<b>لو بيدك تغير بالزمن, تقدمه ولا ترجعه ؟.</b>",


            "<b>دولة امنيتك تزورها ؟.</b>",


            "<b>اكثر  شخص فاهمك بالدنيا ؟</b>",


            "<b>تسامح بسرعة ؟.</b>",


            "<b>كم تحتاج وقت عشان تتعود على مكان جديد ؟</b>",


            "<b>كم من عشرة تحب الهدوء ؟</b>",


            "<b>تاريخ مهم جداً عندك ؟</b>",


            "<b>لعبة تشوف نفسك فنان فيها ؟</b>",


            "<b>أصعب قرار ممكن تتخذه ؟</b>",


            "<b>شيء نفسك تجربه ؟</b>",


            "<b>أشياء توترك ؟</b>",


            "<b>كم من عشرة تحب الاطفال ؟.</b>",


            "<b>اكثر شخص تتهاوش معه ؟</b>",


            "<b>لو خيروك بين يعطونك مليون أو راتب شهري متوسط بدون عمل مدى الحياة إيش تختار ؟</b>",


            "<b>الفلوس كل شيء ؟</b>",


            "<b>عشان تعيش مرتاح ؟</b>",


            "<b>ردة فعلك لو شفت شخص يبكي قدامك ؟</b>",


            "<b>كم مره أخذت عمره بـ رمضان ؟</b>",


            "<b>ردة فعلك لو مزح معك شخص م تعرفه ؟</b>",


            "<b>شيء تشوف نفسك مبدع فيه ؟</b>",


            "<b>ماذا تفعل الان ؟ </b>",


            "<b>كم من عشرة تحب حياتك ؟.</b>",


            "<b>كم عدد الصور بجوالك ؟.</b>",


            "<b>كم عدد اصحابك المقربين منك كثير ؟.</b>",


            "<b>شكراً لأنك في حياتي ..تقولها لمين ؟</b>",


            "<b>كيف تتعامل مع الشخص اللي يرد متأخر دائماً ؟.</b>",


            "<b>اللوان داكنة  ولا فاتحه؟</b>",


            "<b>كيف تتعامل مع الاشخاص السلبيين ؟</b>",


            "<b>دايم الانطباع الاول عنك إنك شخص ؟</b>",


            "<b>شيء حلو صار لك اليوم ؟</b>",


            "<b>اول شيء يلفت انتباهك بشخص اول مرة تقابله ؟.</b>",


            "<b>جماد م تستغني عنه ؟.</b>",


            "<b>مع ، ضد : البكاء يقلل التوتر ..!</b>",


            "<b>إيش كان نكك ايام البيبي ؟.</b>",


            "<b>من النوع اللي تحفظ اسامي الناس  بسرعه ولا بس اشكالهم ؟.</b>",


            "<b>لو كان لك الحرية تغير اسمك إيش راح تختار اسم ؟</b>",


            "<b>اكثر شيء ضيعت عليه فلوسك ؟</b>",


            "<b>تعرف تمسك نفسك اذا عصبت ؟</b>",


            "<b>عمرك شاركت بمسابقة وربحت ؟</b>",


            "<b>إيش لون جوالك ؟.</b>",


            "<b>تعتقد إنك انسان لك فايدة ؟</b>",


            "<b>اذا احد سألك عن شيء م تعرفه تقول م اعرف ولا تتفلسف ؟</b>",


            "<b>أطول صداقة بينك وبين شخص كم مدتها ؟.</b>",


            "<b>تعرف تعبر عن الكلام اللي بداخلك ؟</b>",


            "<b>ردة فعلك اذا انحشرت بالنقاش ؟</b>",


            "<b>بالعادة برمضان تنحف ولاتسمن ؟</b>",


            "<b>تمارس رياضة معينة برمضان ؟</b>",


            "<b>عندك فوبيا من شيء ؟.</b>",


            "<b>الساعة كم اذان الفجر عندكم ؟</b>",


            "<b>شيء من الماضي للحين عندك ؟.</b>",


            "<b>عندك شخص انت حييل جريء معاه و ما تستحي منه ؟</b>",


            "<b>عمرك انتقمت من شخص؟</b>",


            "<b>اكثر شي يتعبك بالصيام العطش ولا الجوع ؟</b>",


            "<b>اكثر شخص يتصل عليك بالواتس ؟</b>",


            "<b>متى اخر مره جربت شعور ليتني سكت بس ؟</b>",


            "<b>اسم ولد وبنت تحسهم لايقين على بعض ؟.</b>",


            "<b>مسلسل ناوي تشوفه ؟</b>",


            "<b>عادي تتغير عشان شخص تحبه ؟</b>",


            "<b>شيء كل م تذكرته تستانس؟</b>",


            "<b>ايامك هالفترة عبارة عن ؟</b>",


            "<b>منشن شخصين تحسهم نفس الاسلوب او الشخصية ..</b>",


            "<b>اكثر شيء بتشتاق له اذا جاء رمضان ؟</b>",


            "<b>كم مره سامحت بقلبك بس عقلك رافض هالشيء ؟.</b>",


            "<b>مع او ضد .. البنت تحب انشاء المشاكل في العلاقات ..</b>",


            "<b>ماهي طريقتك في معاتبة شخص ؟</b>",


            "<b>لو كنت محتار بين شخص تحبه وشخص يحبك، من تختار؟</b>",


            "<b>الشيء الي تحسه يجذبك للشخص هو ؟</b>",


            "<b>اكثر شخص بينك وبينه تواصل دائم ؟</b>",


            "<b>اعلى نسبة جبتها بحياتك الدراسية ؟</b>",


            "<b>شايل هم شيء ؟ </b>",


            "<b>إيش تفضل صح وخطأ ولا خيارات ؟</b>",


            "<b>اكثر ايموجي تستخدمه ؟</b>",


            "<b>جربت ينسحب جوالك فترة الاختبارات ؟.</b>",


            "<b>مادة دايم تجيب العيد فيها ؟</b>",


            "<b>وجبة ساحب عليها ؟</b>",


            "<b>تحب تتعرف على ناس جدد ولا مكتفي باللي عندك ؟</b>",


            "<b>مادة تكرها بس درجاتك عالية فيها ؟</b>",


            "<b>شيء بسيط قادر يعدل مزاجك بشكل سريع ؟</b>",


            "<b>اطول مدة جلسة تذاكر فيها بشكل متواصل كم ساعة ؟</b>",


            "<b>قبل امس الوقت هذا إيش كنت تسوي ؟</b>",


            "<b>منشن شخص لو م شفته تحس يومك ناقص ؟</b>",


            "<b>كلمتك اذا شفت حاجة حلوة ؟</b>",


            "<b>خوالك ولا عمامك ؟</b>",


            "<b>عادي تطلع وجوالك مافيه شحن كثير ؟</b>",


            "<b>شيء من صغرك ماتغير فيك ؟</b>",


            "<b>أصعب انتظار ؟</b>",


            "<b>أجمل بيت شعر سمعته ...</b>",


            "<b>مودك الحين ؟</b>",


            "<b>عندك صديق يحمل نفس اسمك ؟</b>",


            "<b>محادثة ولا مكالمة ؟</b>",


            "<b>كم مره يتقلب مزاجك باليوم ؟</b>",


            "<b>اكثر شخص يسوي فيك مقالب ؟</b>",


            "<b>مكان تبي تكون فيه الحين ؟.</b>",


            "<b>كم من عشرة تحب مهنة التدريس ؟</b>",


            "<b>شنو تتوقع بتصير بعد 10 سنين ؟ </b>",


            "<b>متى تحب الطلعة ؟</b>",


            "<b>أغرب شي اشتهيت تأكله فجأة ؟</b>",


            "<b>اخر مره بكيت متى ؟</b>",


            "<b>اكثر شخص يقفل بوجهك اذا كلمك ؟</b>",


            "<b>كثر شخص يكرفك ؟</b>",


            "<b>تدخل بنقاش بموضوع ماتفهم فيه شيء ولا تسكت وتسمع بس ؟</b>",


            "<b>عمرك طحت بمكان عام ؟</b>",


            "<b>شخص يعرف عنك كل شي تقريباً ؟</b>",


            "<b>اكثر واحد يرسلك بالديسكورد ؟</b>",


            "<b>إيش اللي قدامك الحين ؟</b>",


            "<b>من النوع اللي تعتمد على غيرك ولا كل شي تسويه بنفسك ؟</b>",


            "<b>تقدر تعيش يوم كامل بدون نت ؟</b>",


            "<b>مع او ضد : الاعتراف بـ شيء في قلبك دام طويلاً ؟</b>",


            "<b>أبوك إيش يقرب لأمك ؟</b>",


            "<b>اكثر مدة جلستها بدون نت ؟</b>",


            "<b>لو رجعناك خمس سنين هل كنت تتوقع ان حياتك بتكون نفس وضعك الحين ؟</b>",


            "<b>تتقبل النصيحة من أي أحد ؟</b>",


            "<b>متى لازم تقول لا ؟</b>",


            "<b>أكثر ماده تحبها دراسياً والسبب؟.</b>",


            "<b>إيش نوع قهوتك المفضلة ؟</b>",


            "<b>شخص تشوفه بشكل يومي غير اهلك ؟</b>",


            "<b>شخص تحب ابتسامتة ؟</b>",


            "<b>من الاشياء اللي تجيب لك الصداع ؟</b>",


            "<b>وش تحب تسوي وقت فضاوتك ؟.</b>",


            "<b>كم تعطي نفسك من عشرة بالجدية بحياتك </b>",


            "<b>أكثر شي يعتمدون عليك فيه ؟</b>",


            "<b>اكثر صفة عندك ؟</b>",


            "<b>كيف تعبر عن عصبيتك ؟</b>",


            "<b>كم داخل سيرفر فالديسكورد ؟</b>",


            "<b>حصلت الشخص اللي يفهمك ولا باقي ؟</b>",


            "<b>تفضل .. العيون الناعسة ... العيون الواسعة ؟</b>",


            "<b>اشياء تغيرت تظرتك لها</b>",


            "<b>الرقم السري حق جوالك ...</b>",


            "<b>لو قررت تقفل جوالك يوم كامل مين تتوقع أنه يفتقدك ؟</b>",


            "<b>اخر هوشه جلدت ولا انجلدت ؟</b>",


            "<b>نصيحه صغيرة من واقع تجربتّك؟.</b>",


            "<b>شخص يكلمك بشكل يومي ؟</b>",


            "<b>أسم وانطباعك عنه ؟</b>",


            "<b>العصر إيش كنت تسوي ؟</b>",


            "<b>كم من عشرة تعطي اهتمامك بدراستك أو عملك ؟</b>",


            "<b>كيف تفرغ غضبك بالعادة ؟</b>",


            "<b>أطول مدة قضيتها بعيد عن أهلك ؟</b>",


            "<b>شخص مستحيل تمسك ضحكتك معاه؟</b>",


            "<b>حاجة دايم تضيع منك ؟</b>",


            "<b>تجامل احد على حساب مصلحتك ؟</b>",


            "<b>كم لك فـ الديسكورد ؟</b>",


            "<b>اخر شخص تهاوشت معه مين ؟</b>",


            "<b>اكثر شيء تكره تنتظره ؟</b>",


            "<b>اخر مطعم اكلت منه ؟</b>",


            "<b>اكثر شيء تحبه بـ شكلك ؟</b>",


            "<b>تنام بـ اي مكان ، ولا بس غرفتك ؟</b>",


            "<b>اكتب اول كلمة جات في بالك الحين ؟</b>",


            "<b>تهمك التفاصيل ولا الزبدة من الموضوع ؟</b>",


            "<b>شيء واحد .. م عاد يهمك كثر اول ؟</b>",


            "<b>كم تقييمك لـ طبخك من 10 ، ولا م تطبخ ؟</b>",


            "<b>اتفه شيء ارسلوك عشانه ؟</b>",


            "<b>فن تحبه كثير ؟</b>",


            "<b>اكثر سوالفك عن ...؟</b>",


            "<b>صفة موجودة في جميع افراد عائلتك ؟</b>",


            "<b>شخص م تقدر تكذب عليه ؟</b>",


            "<b>كم من 10 تحس بـ الطفش ؟</b>",


            "<b>من النوع الي تجيك الردود القوية بعد الهوشة ولا فـ وقتها ؟</b>",


            "<b>تحب تجرب الاشياء الجديدة ، ولا تنتظر الناس يجربونها اول ؟</b>",


            "<b>وش اغبى شيء سويته ؟</b>",


            "<b>اكثر كلمة الناس تقولها عن شخصيتك ؟</b>",


            "<b>مراقبة شخص تركته .. فضول ولا بقايا مشاعر ؟</b>",


            "<b>برنامج كرهته الفترة هاذي</b>",


            "<b>مشهور ، او مشهورة .. يشبهونك فيه</b>",


            "<b>بالغالب وش تسوي فـ الويكند ؟</b>",


            "<b>وش اسم الحي الي ساكن فيه ؟</b>",


            "<b>اكثر شيء تخاف منه ؟</b>",


            "<b>عاده لاتستطيع تركها ؟ </b>",


            "<b>كم من الوقت تحتاج عشان تصحصح من بعد م صحيت من النوم ؟</b>",


            "<b>اذا حسيت بـ غيرة تتكلم ولا تسكت ؟</b>",


            "<b>مع او ضد ... اقاربك يعرفون عن حساباتك في برامج التواصل ؟</b>",


            "<b>اخر مره سافرت بالطائرة والى وين؟</b>",


            "<b>وش اليوم الي تكرف فيه كثير ؟</b>",


            "<b>تفضل .. الاعمال الحرة ولا الوظيفة ؟</b>",


            "<b>حاجة تشوف نفسك مبدع فيها ؟</b>",


            "<b>ماركتك المفضلة ؟</b>",


            "<b>منشن ... اكثر شخص تثق فيه ؟</b>",


            "<b>اذا انسجنت وش تتوقع بتكون التهمة الي عليك ؟</b>",


            "<b>تعطي الناس فرصة تتقرب منك ؟</b>",


            "<b>منشن .. الشخص الي يستحق تدخل الديسكورد عشانه ..</b>",


            "<b>متى اخر مره نمت اكثر من 12 ساعة ؟</b>",


            "<b>رائحة عطر مدمن عليها ..</b>",


            "<b>وش تحس انك تحتاج الفترة هاذي ؟</b>",


            "<b>كم من 10 البرود فيك ؟</b>",


            "<b>وش اكثر فاكهة تحبها ؟</b>",


            "<b>اصعب وظيفة في نظرك ؟</b>",


            "<b>شيء بسيط قادر على حل كل مشاكلك ..</b>",


            "<b>اذا جلست عند ناس م تعرفهم .. تكتفي بالسكوت ، ولا تتكلم معهم ؟</b>",


            "<b>تتحمل المزح الثقيل ؟</b>",


            "<b>من النوع الي تنام فـ طريق السفر ؟</b>",


            "<b>لو شلنا من طولك 100 كم يبقى من طولك ؟</b>",


            "<b>موقفك من شخص أخفى عنك حقيقة ما، تخوفًا من خسارتك؟ </b>",


            "<b>اكثر شخص ينرفزك الي ؟</b>",


            "<b>تعرف تتصرف في المواقف العصبة ؟</b>",


            "<b>متى حسيت انك مختلف عن الي غيرك ؟</b>",


            "<b>اصعب مرحلة دراسية مرت عليك ؟</b>",


            "<b>سويت شيء بالحياة وانت مو مقتنع فيه ؟</b>",


            "<b>اخر مره ضربوك فيها ... ووش كان السبب ؟</b>",


            "<b>من الاشياء الي تجيب لك الصداع ؟</b>",


            "<b>مين اول شخص تكلمه اذا طحت بـ مصيبة ؟</b>",


            "<b>مع او ضد : النوم افضل حل لـ مشاكل الحياة ...</b>",


            "<b>تجامل ولا صريح ؟</b>",


            "<b>تفضل المواد الي تعتمد على الحفظ ولا الفهم ؟</b>",


            "<b>صفة تخليك تكره الشخص مهما كان قربه منك ؟</b>",


            "<b>جربت احد يعطيك بلوك وانت تكتب له ؟</b>",


            "<b>تهتم بـ معرفة تاريخ ميلاد الي تحبهم ؟</b>",


            "<b>فيه شيء م تحب تطلبه حتى لو كنت محتاجة ؟</b>",


            "<b>دائما قوة الصداقة بـ ... ؟</b>",


            "<b>اخر شخص قالك كلمة حلوة ..</b>",


            "<b>كم من 10 الي تتوقعه يصير ؟</b>",


            "<b>اذا كنت بنقاش مع شخص وطلع الحق معه تعترف له ولا تصر على كلامك ؟</b>",


            "<b>فيه شخص تكرهه بشكل كبير ؟ ولك جرأة تمنشن اسمه ؟</b>",


            "<b>كيف الجو عندكم اليوم ؟</b>",


            "<b>ترتيبك بالعائلة ؟</b>",


            "<b>تسمع شيلات ؟</b>",


            "<b>تفضل السفر فـ الشتاء ولا الصيف ؟</b>",


            "<b>مع او ضد : الهدية بـ معناها وليس بـ قيمتها</b>",


            "<b>عندك صحبة من اشخاص خارج دولتك</b>",


            "<b>عندك صحبة من اشخاص خارج دولتك ؟</b>",


            "<b>تحب اصوات النساء فـ الاغاني ولا الرجال</b>",


            "<b>وش اول جوال شريته ؟</b>",


            "<b>وش النوع الي تحبه ف الافلام ؟</b>",


            "<b>اكثر مكان تحب تجلس فيه فالبيت ؟</b>",


            "<b>صفة قليل تحصلها فـ الناس حالياً ؟</b>",


            "<b>من النوع الي تعترف ولا تجحد ؟</b>",


            "<b>اول شخص تكلمه اذا صحيت من النوم ؟</b>",


            "<b>وش اجمل لهجة عرببية بالنسبة لك ؟</b>",


            "<b>اخر اتصال من مين كان ؟</b>",


            "<b>اجمل مدينة بدولتك ؟</b>",


            "<b>شاعرك المفضل ؟</b>",


            "<b>كم مره تشحن جوالك باليوم</b>",


            "<b>لو كنت مؤلف كتاب .. وش راح يكون اسمه ؟</b>",


            "<b>اطول مدة قضيتها بدون اكل ..</b>",


            "<b>كم من 10 نسبة الكسل فيك هالايام ؟</b>",


            "<b>نومك خفيف ولا ثقيل ؟</b>",


            "<b>كم من عشرة تشوف صوتك حلو ؟</b>",


            "<b>تجيك الضحكة بوقت غلط ؟</b>",


            "<b>تفضل التسوق من الانترنت ، ولا الواقع ؟</b>",


            "<b>اغرب اسم مر عليك ؟</b>",


            "<b>وش رقمك المفضل ؟</b>",


            "<b>شيء تبيه يصير الحين ...</b>",


            "<b>شاي ولا قهوة ؟</b>",


            "<b>صفة يشوفونها الناس سيئة ، وانت تشوفها كويسه</b>",


            "<b>لون تكرهه ...</b>",


            "<b>وظيفة تحسها لايقة عليك ...</b>",


            "<b>كم من 10 كتابتك بالقلم حلوة ؟</b>",


            "<b>اكلة ادمنتها الفترة ذي ...</b>",


            "<b>اجمل مرحلة دراسية مرت عليك ..</b>",


            "<b>اكثر شيء تكرهه فالديسكورد ..</b>",


            "<b>شيء مستحيل انك تاكله ...</b>",


            "<b>وش رايك بالي يقرأ ولا يرد ؟</b>",


            "<b>اسمك بدون اول حرفين ..</b>",


            "<b>متى تكره الطلعة ؟</b>",


            "<b>شخص من عائلتك يشبهونك فيه ...</b>",


            "<b>اكثر وقت تحب تنام فيه ...</b>",


            "<b>تنتظر احد يجيك ؟</b>",


            "<b>اسمك غريب ولا موجود منه كثير ؟</b>",


            "<b>وش الشيء الي يكرهه اقرب صاحب لك ؟</b>",


            "<b>كم من 10 حبك للكتب ؟</b>",


            "<b>جربت الشهرة او تتمناها ؟</b>",


            "<b>مين اقرب شخص لك بالعائلة ؟</b>",


            "<b>شيء جميل صار لك اليوم ؟</b>",


            "<b>كلمتك اذا احد حشرك بالنقاش ...</b>",


            "<b>اعمال يدوية نفسك تتقنها . </b>",


            "<b>وش الي يغلب عليك دائما .. قلبك ولا عقلك ؟</b>",


            "<b>صفة تحمد الله انها مو موجودة في اصحابك ...</b>",


            "<b>كم وجبة تاكل فاليوم الفترة هاذي ؟</b>",


            "<b>جربت دموع الفرح ؟ وش كان السبب ؟</b>",


            "<b>لو فقط مسموح شخص واحد تتابعه فالسناب مين بيكون ؟</b>",


            "<b>‏لو حطوك بمستشفى المجانين كيف تقنعهم إنك مو مجنون ؟.</b>",


            "<b>اكثر شيء تحبه فالشتاء ...</b>",


            "<b>شيء ودك تتركه ...</b>",


            "<b>كم تعطي نفسك من 10 فاللغة الانجليزية ؟</b>",


            "<b>شخص فرحتك مرتبطة فيه ...</b>",


            "<b>اكتب اسم .. واكتب كيف تحس بيكون شكله ...</b>",


            "<b>متى اخر مره قلت ليتني سكت ؟</b>",


            "<b>ممكن تكره احد بدون سبب ؟</b>",


            "<b>اكثر وقت باليوم تحبه ...</b>",


            "<b>اكثر شيء حظك سيء فيه ...</b>",


            "<b>متى صحيت ؟</b>",


            "<b>كلمة صعب تقولها وثقيلة عليك ...</b>",


            "<b>ردك الدائم على الكلام الحلو ...</b>",


            "<b>سؤال دايم تتهرب من الاجابة عليه ...</b>",


            "<b>مين الشخص اللي مستعد تأخذ حزنه بس م تشوفه حزين ؟.</b>",


            "<b>جربت تروح اختبار بدون م تذاكر ؟</b>",


            "<b>كم مرة غشيت ف الاختبارات ؟</b>",


            "<b>وش اسم اول شخص تعرفت عليه فالديسكورد ؟</b>",


            "<b>تعطي فرصة ثانية للشخص الي كسرك ؟</b>",


            "<b>لو احتاج الشخص الي كسرك مساعدة بتوقف معه ؟</b>",


            "<b>@منشن... شخص ودك تطرده من السيرفر ...</b>",


            "<b>دعاء له اثر إبجابي في حياتك ...</b>",


            "<b>قل حقيقه عنك ؟</b>",


            "<b>انسان م تحب تتعامل معه ابد</b>",


            "<b>اشياء اذا سويتها لشخص تدل على انك تحبه كثير ؟</b>",


            "<b>الانتقاد الكثير يغيرك للافضل ولا يحطمك ويخليك للأسوأ ؟</b>",


            "<b>كيف تعرف اذا هذا الشخص يكذب ولا لا ؟</b>",


            "<b>مع او ضد : العتاب على قدر المحبة ...</b>",


            "<b>شيء عندك اهم من الناس</b>",


            "<b>تتفاعل مع الاشياء اللي تصير بالمجتمع ولا ماتهتم ؟.</b>",


            "<b>وش الشيء الحلو الي يميزك عن غيرك ؟</b>",


            "<b>كذبة كنت تصدقها وانت صغير ..</b>",


            "<b>@منشن .. شخص تخاف منه اذا عصب ...</b>",


            "<b>كلمة بـ لهجتك تحس م احد بيعرفها ...</b>",


            "<b>كمل ... انا من الاشخاص الي ...</b>",


            "<b>تراقب احد بالديسكورد ؟</b>",


            "<b>كيف تعرف ان هالشخص يحبك ؟</b>",


            "<b>هواية او تجربة كان ودك تستمر و تركتها ؟</b>",


            "<b>الديسكورد اشغلك عن حياتك الواقعية ؟</b>",


            "<b>اكمل ... تستمر علاقتك بالشخص اذا كان ...</b>",


            "<b>لو احد قالك اكرهك وش بتقول له ؟</b>",


            "<b>مع او ضد : عامل الناس كما يعاملوك ؟</b>",


            "<b>ارسل اخر صورة فـ الالبوم ...</b>",


            "<b>الصق وارسل اخر شيء نسخته ...</b>",


            "<b>ماهي اخر وجبة اكلتها </b>",


            "<b>اكثر شيء تحس انه مات ف مجتمعنا</b>",


            "<b>برأيك ماهو افضل انتقام ...</b>",


            "<b>اكثر ريحة تجيب راسك ...</b>",


            "<b>شعور ودك يموت ...</b>",


            "<b>عمرك فضفضت لـ شخص وندمت ؟</b>",


            "<b>تقدر تتحمل عيوب شخص تحبه ؟</b>",


            "<b>يكبر الشخص ف عيونك لما ...</b>",


            "<b>وش تقول للشخص الي معك دائماً ف وقت ضيقتك ؟</b>",


            "<b>مقولة او حكمة تمشي عليها ...</b>",


            "<b>منشن ... شخص اذا وضعه على الجرح يلتهب زيادة</b>",


            "<b>منشن ... شخص يعجبك كلامه و اسلوبه ...</b>",


            "<b>لو السرقة حلال ... وش اول شيء بتسرقه ؟</b>",


            "<b>مع او ضد : المرأة تحتاج لرجل يقودها ويرشدها ...</b>",


            "<b>مع او ضد : لو دخل الشك ف اي علاقة ستنتهي ...</b>",


            "<b>منشن... اي شخص واوصفه بـ كلام بسيط ...</b>",


            "<b>مع او ضد : قلة العلاقات راحة ...</b>",


            "<b>لو خيروك : تعض لسانك بالغلط ، ولا يسكر على صبعك الباب؟</b>",


            "<b>كلمة غريبه و معناها ...</b>",


            "<b>نصيحة تقدمها للشخص الثرثار ...</b>",


            "<b>مع او ضد :  مساعدة الزوجة في اعمال المنزل مهما كانت ...</b>",


            "<b>منشن... شخص يجيك فضول تشوف وجهه ...</b>",


            "<b>كلمة لـ شخص عزيز عليك ...</b>",


            "<b>اكثر كذبة تقولها ...</b>",


            "<b>معروف عند اهلك انك ...</b>",


            "<b>وش اول طريقة تتبعها اذا جيت تراضي شخص</b>",


            "<b>ع او ضد : ما تعرف قيمة الشخص اذا فقدته ...</b>",


            "<b>تحب تختار ملابسك بنفسك ولا تحب احد يختار معك ...</b>",


            "<b>وش اكثر شيء انجلدت بسببه وانت صغير ؟</b>",


            "<b>فـ اي برنامج كنت قبل تجي الديسكورد ؟</b>",


            "<b>تنسد نفسك عن الاكل لو زعلت ؟</b>",


            "<b>وش الشيء الي تطلع حرتك فيه و زعلت ؟</b>",


            "<b>مع او ضد : الصحبة تغني عن الحب ... </b>",


            "<b>منشن... اخر شخص خلاك تبتسم</b>",


            "<b>لو نطق قلبك ماذا سيقول ...</b>",


            "<b>ماذا يوجد على يسارك حالياً ؟</b>",


            "<b>مع او ضد : الشخص الي يثق بسرعة غبي ...</b>",


            "<b>شخصية كرتونية تأثرت فيها وانت صغير ...</b>",


            "<b>مع او ضد : الاهتمام الزائد يضايق</b>",


            "<b>لو خيروك : تتزوج ولا تكمل دراستك ...</b>",


            "<b>منشن... لو بتختار شخص تفضفض له مين بيكون ؟</b>",


            "<b>كمل : مهما كبرت بخاف من ....</b>",


            "<b>اخر عيدية جاتك وش كانت ...</b>",


            "<b>وش حذفت من قاموس حياتك ...</b>",


            "<b>شيء تتمنى م ينتهي ...</b>",


            "<b>اكره شعور ممكن يحس فيه الانسان هو ...</b>",


            "<b>مع او ضد : يسقط جمال المراة بسبب قبح لسانها ...</b>",


            "<b>ماهي الخسارة في نظرك ...</b>",


            "<b>لو المطعم يقدم الوجبه على حسب شكلك وش راح تكون وجبتك ؟</b>",


            "<b>مع او ضد : يموت الحب لو طال الغياب</b>",


            "<b>وش الشيء الي يحبه اغلب الناس وانت م تحبه ..</b>",


            "<b>تحدث عن نفسك ؟</b>",


            "<b>اقوى جملة عتاب وصلتك</b>",


            "<b>على ماذا ندمت ؟</b>",


            "<b>اخر مرة انضربت فيها من احد اهلك ، ولماذا ؟</b>",


            "<b>افضل طريقة تراضي فيها شخص قريب منك</b>",


            "<b>لو بإمكانك تقابل شخص من الديسكورد مين بيكون ؟</b>",


            "<b>كمل : كذاب من يقول ان ...</b>",


            "<b>طبعك صريح ولا تجامل ؟</b>",


            "<b>مين اقرب لك ؟ اهل امك ، اهل ابوك  ...</b>",


            "<b>وش لون عيونك ؟</b>",


            "<b>مع او ضد : الرجال اكثر حقداً من النساء</b>",


            "<b>مع او ضد : ينحب الشخص من اهتمامه</b>",


            "<b>@منشن: شخص تقوله اشتقت لك</b>",


            "<b>بصراحة : تحب تفضفض وقت زعلك ، ولا تنعزل ؟</b>",


            "<b>مع او ضد : حبيبك يطلب منك حذف اصحابك بحكم الغيرة</b>",


            "<b>متى تحس بـ شعور حلو ؟</b>",


            "<b>لو حياتك عبارة عن كتاب .. وش بيكون اسمه ؟</b>",


            "<b>@منشن: شخص واسأله سؤال ...</b>",


            "<b>كم مره سويت نفسك غبي وانت فاهم ،  ومع مين ؟</b>",


            "<b>اكتب شطر من اغنية او قصيدة جا فـ بالك</b>",


            "<b>كم عدد الاطفال عندكم فالبيت ؟</b>",


            "<b>@منشن : شخص وعطه وظيفة تحس تناسبه</b>",


            "<b>اخر مكالمة فـ الخاص كانت مع مين ؟</b>",


            "<b>عمرك ضحيت باشياء لاجل شخص م يسوى ؟</b>",


            "<b>كمل : حلو يومك بـ وجود ...</b>",


            "<b>مع او ضد : المرأة القوية هي اكثر انسانه انكسرت</b>",


            "<b>نصيحة تقدمها للغارقين فالحب ...</b>",


            "<b>مبدأ تعتمد عليه فـ حياتك</b>",


            "<b>ترد بالمثل على الشخص لو قذفك ؟</b>",


            "<b>شيء مهما حطيت فيه فلوس بتكون مبسوط</b>",


            "<b>@منشن: اكثر شخص يفهمك</b>",


            "<b>تاريخ ميلادك + هدية بخاطرك تجيك</b>",


            "<b>كم كان عمرك لما اخذت اول جوال ؟</b>",


            "<b>عمرك كتبت كلام كثير بعدين مسحته ، مع مين كان؟</b>",


            "<b>برأيك : وش اكثر شيء يرضي البنت الزعلانه ؟</b>",


            "<b>مساحة فارغة (..............) اكتب اي شيء تبين</b>",


            "<b>تترك احد عشان ماضيه سيء ؟</b>",


            "<b>تهتم بالابراج ، واذا تهتم وش برجك ؟</b>",


            "<b>لو ستبدأ حياتك من جديد ، وش راح تغير بـ نفسك ؟</b>",


            "<b>تتوقع فيه احد حاقد عليك ويكرهك ؟</b>",


            "<b>وش يقولون لك لما تغني ؟</b>",


            "<b>مين المغني المفضل عندك ؟</b>",


            "<b>ميزة ودك يضيفها البرنامج</b>",


            "<b>وش الي مستحيل يكون لك اهتمام فيه ؟</b>",


            "<b>البنت : تتزوجين احد اصغر منك </b>",


            "<b>الرجل : تتزوج وحده اكبر منك</b>",


            "<b>احقر الناس هو من ...</b>",


            "<b>البنت : وش تتمنين تكون وظيفة زوجك </b>",


            "<b>الرجل : وش تتمنى وظيفة زوجتك</b>",


            "<b>برأيك : هل الانتقام من الشخص الذي اخطأ بحقك راحة ؟</b>",


            "<b>اهم شيء يكون معك فـ كل طلعاتك ؟</b>",


            "<b>وش الخدمة الالكترونية الي تتمنى تصير ؟</b>",


            "<b>كلمة تخليك تلبي الطلب حق الشخص بدون تفكير</b>",


            "<b>وش الفايدة الي اخذتها من الديسكورد ؟</b>",


            "<b>مع ام ضد : غيرة البنات حب تملك وانانية</b>",


            "<b>هل سبق ان ندمت انك رفضت شيء ، وش كان ؟</b>",


            "<b>تشوف انك قادر على تحمل المسؤولية ؟</b>",


            "<b>مع او ضد : الناس يفضلون الصداقة وعندما يأتي الحب يتركون الصداقة</b>",


            "<b>اعلى نسبة جبتها ف حياتك الدراسية</b>",


            "<b>تحب احد يتدخل ف امورك الشخصية  ؟</b>",


            "<b>لو واحد يتدخل ف امورك وانت م طلبت منه وش بتقوله ؟</b>",


            "<b>تاخذ بنصيحة  الاهل ام من الاصحاب ؟</b>",


            "<b>فيه شيء م تقدر تسيطر عليه ؟</b>",


            "<b>@منشن : شخص تحب سوالفه</b>",


            "<b>وش الكذبة المعتادة الي تسويها لو بتقفل من احد ؟</b>",


            "<b>@منشن: الشخص الي عادي تقوله اسرارك</b>",


            "<b>لو زعلت بقوة وش بيرضيك ؟</b>",


            "<b>كلمة تقولها لـ بعض الاشخاص في حياتك</b>",


            "<b>ندمت انك اعترف بمشاعرك لـ شخص</b>",


            "<b>وش الاكلة المفضلة عندك ؟</b>",


            "<b>وش تتخيل يصير معك فـ المستقبل ؟</b>",


            "<b>اسم الطف شخص مر عليك الكترونياً</b>",


            "<b>مع او ضد : الاستقرار النفسي اهم استقرار</b>",


            "<b>مع او ضد : كل شيء راح يتعوض</b>",


            "<b>برأيك : وش الشيء الي مستحيل يتعوض ؟</b>",


            "<b>تفضل : الدجاج ، اللحم ، السمك</b>",


            "<b>تفضل : الصباح ، الليل</b>",


            "<b>كمل : النفس تميل لـ ...</b>",


            "<b>عندك القوة انك تبين اعجابك لـ شخص ؟</b>",


            "<b>مع او ضد : الرد المتأخر يهدم العلاقات</b>",


            "<b>مشروبك المفضل ...</b>",


            "<b>اقوى كذبة كذبتها على اهلك</b>",


            "<b>@منشن : شخص واكتب شعور نفسك يجربه</b>",


            "<b>وش ردة فعلك من الشخص الي يرد عليك بعد ايام او ساعات ...</b>",


            "<b>كيف تعبر عن عصبيتك ؟</b>",


            "<b>عمرك بكيت على شخص مات في مسلسل ؟</b>",


            "<b>تتأثر بالمسلسلات او الافلام وتتضايق معهم ؟</b>",


            "<b>لو خيروك : بين شخص تحبه وشخص يحبك</b>",


            "<b>اقسى نهاية عندك ...</b>",


            "<b>مع او ضد : كل م زاد المال في الزواج زادت السعادة</b>",


            "<b>لو سمح لك بسرقة شيء ويكون ملك لك .. ماذا ستسرق ؟</b>",


            "<b>تقدر تنام وخاطرك مكسور ؟</b>",


            "<b>برأيك : اقرب لهجة عربية قريبة للفصحى ؟</b>",


            "<b>مر عليك شخص ف حياتك مستحيل انك تسامحه </b>",


            "<b>عندك صاحب له معك اكثر من 5 سنين ؟</b>",


            "<b>وش معنى اسمك ؟</b>",


            "<b>عندك الصاحب الي تقول للناس اتحداكم تفرقونا ؟</b>",


            "<b>تقييمك لـ صوتك ف الغناء من 10</b>",


            "<b>كم طولك ؟</b>",


            "<b>كم وزنك ؟</b>",


            "<b>وش طموحك بالحياة ؟</b>",


            "<b>لو بيدك توقف شيء يصير ، وش راح توقف ؟</b>",


            "<b>وش اسم قبيلتك ؟</b>",


            "<b>اقرب فعل لقلبك ؟</b>",


            "<b>وش نوع جوالك ؟</b>",


            "<b>وش المطعم المفضل عندك ؟</b>",


            "<b>مين الشخص الي محلي حياتك ؟</b>",


            "<b>انا مدمن على ...</b>",


            "<b>مع او ضد : الصدق هو سر استمرار العلاقات فترة طويلة</b>",


            "<b>تكون اجمل شخص اذا ...</b>",


            "<b>شكلك يعطي لأي جنسية ؟</b>",


            "<b>وش اكثر دولة تحب الشعب حقها ؟</b>",


            "<b>اول بيت تزوره فالعيد ..</b>",


            "<b>جمال المراة يكمن في ...</b>",


            "<b>مشهور تعجبك سناباته ..</b>",


            "<b>مشهور تكرهه</b>",


            "<b>يكفيك عطر واحد ولا تحب تحط اكثر من عطر ؟</b>",


            "<b>مرة جاك احد بيذكرك فيه وانت ناسي ؟</b>",


            "<b>لو احد بيذكرك فيه وانت ناسي بتسلك له ؟</b>",


            "<b>اغنيتك المفضلة ...</b>",


            "<b>مع او ضد : لو م اخذت شيء معك وقت زيارة احد انت مقصر</b>",


            "<b>يهمك ملابسك تكون ماركة ؟</b>",


            "<b>مع او ضد : او اهتزت مكانة الشخص مستيحل ترجع</b>",


            "<b>لو رجع لك شخص تعرفه بعد علاقته بالخيانة ، راح ترجع نفس اول ؟</b>",


            "<b>صفة لا تتمنى ان تكون فـ عيالك</b>",


            "<b>وش اسم قروبك انت واصحابك المقربين ؟</b>",


            "<b>وش اسم قروب عائلتك فالواتس اب ؟</b>",


            "<b>مع او ضد : تكون الزوجة عندما تشترط خادمة في العقد سيئة</b>",


            "<b>لعبة ندمت انك لعبتها ...</b>",


            "<b>مع او ضد : يمكن للبنت تغيير رأي الرجل بسهولة</b>",


            "<b>كلمة او عبارة مستحيل تنساها</b>",


            "<b>ارسل اكثر ايموجي تحبه</b>",


            "<b>شيء تتمنى يتحقق</b>",


            "<b>مع او ضد : الدنيا لم تتغير ، بل النفوس التي تغيرت</b>",


            "<b>وش جمع اسمك ؟</b>",


            "<b>كلمة لـ شخص زعلان منك ...</b>",


            "<b>عادة غريبة تسويها ..</b>",


            "<b>تحب ريحة الحناء ؟</b>",


            "<b>نومك : ثقيل ولا خفيف</b>",


            "<b>اكثر شيء يرفع ضغطك</b>",


            "<b>اكتب تاريخ مستحيل تنساه</b>",


            "<b>لو حظك يباع ، بكم بيكون ؟</b>",


            "<b>@منشن : شخص تشوف انه يجذبك</b>",


            "<b>البنت : عادي تحضنين اخوك ؟</b>",


            "<b>الولد : عادي تحضن ابوك ؟</b>",


            "<b>كلمة تحب تسمعها حتى لو كنت زعلان</b>",


            "<b>قوة الاستيعاب عندك من 10</b>",


            "<b>افضل نوع عطر استخدمته</b>",


            "<b>وش بتختار اسم لأول مولود لك ؟</b>",


            "<b>متى تصير نفسية ؟</b>",


            "<b>كيف ينطق الطفل اسمك ؟</b>",


            "<b>تشوف نفسك شخص عاطفي ولا علاقني ؟</b>",


            "<b>متى لازم تقول لا ؟</b>",


            "<b>تحب توجه الكلام عن طريق ( الكتابة ، الصوت )</b>",


            "<b>مين اقرب لك : (خوالك ، عمامك )</b>",


            "<b>تحب تتعرف على ناس جديدة ولا اكتفيت بالي عندك ؟</b>",


            "<b>شيء كل م تذكرته تبتسم ...</b>",


            "<b>كم قروب واتس داخل ؟</b>",


            "<b>كم سيرفر داخل فالديسكورد ؟</b>",


            "<b>مع او ضد : المسامحة بعد الخيانة ...</b>",


            "<b>وش الامنية الي ودك تتحقق ؟</b>",


            "<b>كيف تتصرف مع الشخص الفضولي ؟</b>",


            "<b>الرجل : متى تفقد البنت انوثتها</b>",


            "<b>ماهي اسباب نهاية العلاقات ؟</b>",


            "<b>@منشن : شخص ودك تعطيه كتم </b>",


            "<b>مين الي تحب يكون مبتسم دائما</b>",


            "<b>حصلت الشخص الي يفهمك ولا باقي ؟</b>",


            "<b>كم تحتاج وقت عشان تصحصح من نومك ؟</b>",


            "<b>كيف تعالج الغيرة الزائدة ؟</b>",


            "<b>مع او ضد : كل شيء حلو يكون فالبداية فقط</b>",


            "<b>اطول مدة قضيتها بعيد عن اهلك</b>",


            "<b>شيء دايم يضيع منك</b>",


            "<b>اغنية ناشبه ف مخك</b>",


            "<b>رسالة للناس الي بيدخلون حياتك</b>",


            "<b>جملة او كلمة تكررها</b>",


            "<b>اكثر اغنية تكرهها ؟</b>",


            "<b>صوت مغني م تحبه</b>",


            "<b>مع او ضد : الغيرة بين الاصدقاء</b>",


            "<b>اكثر وقت تحب تنام فيه</b>",


            "<b>وش اثقل مشوار ممكن تسويه ؟</b>",


            "<b>اقرب شخص لك بالعائلة</b>",


            "<b>اخر مكان سافرت له</b>",


            "<b>مع او ضد : حنا اكثر الناس عندنا حكم لكن م نطبقها</b>",


            "<b>مع و ضد : العتاب اكثر من مره دليل على ان الشخص م يقدرك</b>",


            "<b>كم مشاهداتك باسناب؟ </b>",


            "<b>مع او ضد : اكثر من في الديسكورد أُناس يتصنعون</b>",


            "<b>شيء نفسك تعيشه من جديد</b>",


            "<b>كلمة تحسسك بالامان</b>",


            "<b>كم تعطي نفسك من 10 فـ تعاملك مع مشاكلك</b>",


            "<b>مع او ضد : اكثر من يحلون مشاكل الناس ، هم اكثر الناس لديهم مشاكل</b>",


            "<b>مع او ضد : علاج الخطأ بالخطأ في زمننا هذا هو الحل</b>",


            "<b>وش اكثر شيء يضيع منك ؟</b>",


            "<b>مع او ضد : السفر يصلح ما افسده الدهر</b>",


            "<b>جربت شعور حب من طرف واحد ؟</b>",


            "<b>ما ترد الطلعة لو كانت الى ...</b>",


            "<b>كم لك في الديسكورد ؟</b>",


            "<b>شيء كل ما تتذكره تنبسط</b>",


            "<b>اكتب كلام ودك الناس يطبقونه ( ......... )</b>",


            "<b>كيف تعالج الغيرة الزائدة ؟</b>",


            "<b>مع او ضد : من حق الشخص ما يبدا بالرسالة لانه مو متعود</b>",


            "<b>عندك شخص يكلمك يومياً ، تستحي تقوله لا ترسل</b>",


            "<b>مع او ضد : من يهتم بك لا تخسره قد لا تعيد لك الحياة شخصاً مثله</b>",


            "<b>اصعب مرحلة دراسية مرت عليك</b>",


            "<b>هل انت مدمن تفكير ؟</b>",


            "<b>تشوف الي يفكر كثير نفسية ؟</b>",


            "<b>من النوع الي تخطط لامورك ولا تحب تغامر</b>",


            "<b>اكثر وقت تحب النوم فيه</b>",


            "<b>شيء ودك الناس تتركه</b>",


            "<b>اسم اول صديق لك</b>",


            "<b>مع او ضد : اهتمام الشخص بك يجعلك تحب وجوده</b>",


            "<b>@منشن : شخص واكتب صفة م تحبها فيه</b>",


            "<b>اخر مكان سافرت له وين ؟</b>",


            "<b>@منشن : شخص تحس انه نكبه</b>",


            "<b>وش اكثر سؤال يدور في بالك ؟</b>",


            "<b>شيء م تحب احد يشاركك فيه</b>",


            "<b>مع او ضد : الحب بدايته اهتمام</b>",


            "<b>مع او ضد : دائما يكون اهتمامنا مع الانسان الخطأ</b>",


            "<b>لو خيروك : ( قهوة عربية - قهوة تركية )</b>",


            "<b>تحب الشخص ( العفوي - الثقيل - الفلة )</b>",


            "<b>مع او ضد : المراة الجميلة لا تتدحث عن جمالها</b>",


            "<b>اذا جاك كلام ولا عرفت ترد عليه وش بتسوي ؟</b>",


            "<b>@منشن : شخص تشوفه نفسية</b>",


            "<b>تحب المكالمات الطويلة ؟</b>",


            "<b>@منشن : شخص تحس الوقت يطير معه</b>",


            "<b>تنتظر اتصال من مين ؟</b>",


            "<b>زمن تتمنى لو انك انولدت فيه</b>",


            "<b>تعاني من التفكير قبل النوم ؟</b>",


            "<b>مع او ضد : اكثر وقت يفكر فيه الشخص وقت النوم</b>",


            "<b>@منشن : شخص ودك تسافر معه</b>",


            "<b>مرتبطة سعادتك مع سعادة مين ؟</b>",


            "<b>تعتمد على غيرك كثير ؟</b>",


            "<b>كم نسبة الغيرة عندك من 10</b>",


            "<b>مع او ضد : الحقير من وجد البديل ونكر الجميل</b>",


            "<b>مرة سويت جميل و نكره شخص ؟</b>",


            "<b>وش اخر شيء اكلته امس ؟</b>",


            "<b>مع او ضد : ثق بـ نفسك فلا احد يستحق ان تثق به</b>",


            "<b>انت بنفسك تصنع للاشياء قيمة ؟</b>",


            "<b>اخر كلمة تقولها لو خلصت كلامك ؟</b>",


            "<b>كيف ينطق الطفل اسمك ؟</b>",


            "<b>تعتبر نفسك شخص عاطفي ولا عقلاني ؟</b>",


            "<b>مع او ضد : الانتقام افضل وسيلة للراحة</b>",


            "<b>اسف تقولها لمين ؟</b>",


            "<b>هات صفة بأول حرف من اسمك </b>",


            "<b>شخص ودك م تعرفت عليه ؟</b>",


            "<b>اخر رسالة ديسكورد مع مين؟ </b>",


            "<b>شخص ما يرد لك طلب ؟</b>",


            "<b>شخص مهما طلب مستحيل ترده ...</b>",


            "<b>وش ناقصك الحين ؟</b>",


            "<b>برايك السهر ممتع ، ولا مُتعب ؟ </b>",


            "<b>اصدقاء الالكترون ، ولا الواقع ؟ </b>",


            "<b>حط @منشن .... لـ شخص مُتنمر من الدرجة الاولى</b>",


            "<b>لو كنت شخصية كرتونية اي شخصية بتكون؟</b>",


            "<b>ردك لو احد غلط بحقك واعتذر لك ؟ </b>",


            "<b>ردك على من يدور الزعل ؟</b>",


            "<b>نشوف نفسك تعرف تقنع الاشخاص ولا لا</b>",


            "<b>اكتب ثلاث اشياء تحبها ...</b>",


            "<b>شخص تحس السيرفر بدونه م يسوى </b>",


            "<b>اخر شخص عصبت عليه </b>",


            "<b>ما معنى اسمك ؟</b>",


            "<b>كملها ... انا عُمري ما ( .......)</b>",


            "<b>جربت تحب احد من طرف واحد؟</b>",


            "<b>لو ضاقت فيك الدنيا ... لـ مين تروح ؟</b>",


            "<b>لو كنت ممثل وش تتوقع الدور الي بتتقنه؟ </b>",


            "<b>خُلق يجذبك فالاخرين </b>",


            "<b>مهارة تتمنى تتقنها </b>",


            "<b>وش رايك بالشخص الي يعطي شعور لـ شخصين؟</b>",


            "<b>برأيك الفضفضه .. . نهايتها (راحة ، ندم)</b>",


            "<b>لو التمني يصير حقيقة ... وش بتكون امنيتك </b>",


            "<b>هل بـ مرة فكرت تنتحر ؟ </b>",


            "<b>اكبر كذبة كذبتها على مين ؟ ووش كانت..؟</b>",


            "<b>شخصية تقهرك </b>",


            "<b>وجه كلمه لشخصك ؟</b>",


            "<b>ذكرى جميلة ودك تتكرر </b>",


            "<b>اول شيء تسويه لما تطفش </b>",


            "<b>برأيك / ماهو اخطر عدو للانسان </b>",


            "<b>وش ابشع شعور مريت فيه </b>",


            "<b>لما تطلع من الديسكورد ، راح تندم على هالايام؟</b>",


            "<b>مع او ضد : الناس صارت م تعرف تسولف</b>",


            "<b>مع او ضد / مساواة المراة بالرجل  في كل شيء؟</b>",


            "<b>كمل : لو اهلي يقرأون افكاري كان (.........)</b>",


            "<b>وش مسمي اقرب شخص لك بالجوال ؟</b>",


            "<b>هل تكون العلاقة فاشلة لو لم تتم بالزواج؟</b>",


            "<b>شيء تفكر تشتريه ...</b>",


            "<b>منشن شخص وقوله كلمة بس  ..</b>",


            "<b>لو كانت عندك فرصة جريمة واحدة ومهما كانت لن تعاقب عليها فماذا ستفعل؟</b>",


            "<b>كم هو عمرك في حال قمت بإضافة 25 سنة إليه؟</b>",


            "<b>كم مرة تنظر إلى المرآة في اليوم؟</b>",


            "<b>هل تثق بالأشخاص الذي تتعرف إليهم عبر التيليقرام؟</b>",


            "<b>هل تؤمن بالصداقة بين الشباب والبنات؟</b>",


            "<b>هل يمكن لك التخلي عن حبك أمام كرامتك؟</b>",


            "<b>هل أنت سريع البديهة؟</b>",


            "<b>هل يمكنك تصنع البكاء؟</b>",


            "<b>هل تسببت بالأذى لشخص ما في حياتك؟</b>",


            "<b>ما الأهم من وجهة نظرك المظهر</b>",


            "<b>هل اشتريت ملابس فقط لكونها جميلة لكنها لا تناسبك؟</b>",


            "<b>كيف تواجه الظروف الصعبة والمشاكل؟</b>",


            "<b>هل رأي الآخرين مهم بالنسبة لك</b>",


            "<b>هل أنت سريع الغضب أم هادئ إلى حد بعيد؟</b>",


            "<b>هل أنت شخص واثق من نفسه أم خجول؟</b>",


            "<b>تحب السفر : ( لحالك ، اصحابك ، اهلك )</b>",


            "<b>تفضل :  ( فيتمو ، تانج ، بيبسي )</b>",


            "<b>رتبهم : ( الحب ، الصحة ، الكرامة ، المال )</b>",


            "<b>تكره الفئة الي ( كل شوي كلام ، دايم يحش )</b>",


            "<b>م تقدر تسيطر على ( ضحكتك ، نومك ، جوعك )</b>",


            "<b>بداية الحب تكون ( اهتمام ، تضحية ، شعور )</b>",


            "<b>مع او ضد : ( خير لك ان تكون مغفلاً من ان تستغفل غيرك )</b>",


            "<b>يبان عليك الحزن من ( صوتك - ملامحك )</b>",


            "<b>لو قلت لك عرف بنفسك بـ ( شطر ) كيف بتعرف بنفسك ؟</b>",


            "<b>اكتب الكلمة بـ لهجتك ( هربت )</b>",


            "<b>برأيك : كم العمر للزواج (مراة ، رجل )</b>",


            "<b>حط @منشن شخص تقوله: لاتتعب نفسك بالسهر م دريت عنك</b>",


            "<b>تفضل الاكل (البحري ولا المشوي)</b>",


            "<b>منشن.. شخص تقوله ( انت اسطورة )</b>",


            "<b>حط@ منشن لـ شخص تقوله (ارتحت لك)</b>",


            "<b>حط@منشن لـ شخص تقوله( ليه أنت جميل كذا ؟.)</b>",


            "<b>تؤمن ان في (حُب من أول نظرة) ولا لا ؟.</b>",


            "<b>حط@ ومنشن . شخص وقوله (الله يسامحك بس)</b>",


            "<b>ردّك على شخص قال (أنا بطلع من حياتك)؟.</b>",


            "<b>حط@منشن شخص تقوله (بطل تفكر فيني ابي انام)</b>",


            "<b>حط@منشن.  شخص وقوله (حركتك مالها داعي).</b>",


            "<b>أجمل شي بحياتك وش هو؟</b>",


            "<b>لو قابلت نفسك الصغيره وش ممكن تقول لها ؟</b>",


            "<b>لو كنت طبيب والمريض الي تعالجه توفى هل عندك القدره تعلم اهله بوفاته ؟</b>",


            "<b>مشروبك المفضل ؟</b>",


            "<b>هل يمكن أن تنتهك القانون لإنقاذ شخص ما ؟</b>",


            "<b>موهبة اكتشفتها في نفسك خلال فترة الحجر ؟</b>",


            "<b>هل الكل يستحق فرصة ثانية حتى مع اعمالهم السيئة ؟</b>",


            "<b>وقتك المفضل باليوم ؟</b>",


            "<b>يومك المفضل بالأسبوع ؟</b>",


            "<b>سويت شي وفخور بنفسك بسببه ؟</b>",


            "<b>ثلاث أشياء تحبها في نفسك ؟</b>",


            "<b>‏تفضل الأفلام: الوثائقية، الخيال، الرومانسي، الأكشن، الرعب ؟</b>",


            "<b>‏لو قالوا لك تقدر تغير شي واحد بنفسك وش بتغير ؟</b>",


            "<b>اغنيتك المفضلة ؟</b>",


            "<b>‏لو خيرت بين الصداقة او الحب أيهم الاختيار الافضل ؟</b>",


            "<b>كيف تقضي وقت فراغك ؟</b>",


            "<b>شيء تعلمته من الحياة ومستحيل تكرره ؟</b>",


            "<b>فخور بذاتك ؟</b>",


            "<b>سطر من أغنية تحبها ؟</b>",


            "<b>كلمة صرت تقولها كثير ؟</b>",


            "<b>وش اول شيء تسويه اذا عصبت ؟</b>",


            "<b>كم اطول فتره قعدت بدون جوال ؟</b>",


            "<b>لو خيروك تكون حيوان وش بتختار ؟</b>",


            "<b>وش افضل فصل عندك ؟</b>",


            "<b>تفضل غرفة لوحدك أو مع اخوانك ؟</b>",


            "<b>وش افضل جوال أمتلكته ؟</b>",


            "<b>وش أسم مسلسلك المفضل ؟</b>",


            "<b>وش أسم فلمك المفضل ؟</b>",


            "<b>وش شعورك الفترة ذي ؟</b>",


            "<b>يومك مر مثل ما خططت له ؟</b>",


            "<b>مين شخصك المفضل ؟</b>",


            "<b>أقرب ثلاث اشخاص لك ؟</b>",


            "<b>اغنية تهديها للي يحبك ؟</b>",


            "<b>اغنية تهديها للي يكرهك ؟</b>",


            "<b>تحب تقرأ الكتب ؟</b>",


            "<b>وش افضل كتاب عندك ؟</b>",


            "<b>مين الي تحسه مستحملك ؟</b>",


            "<b>تحب المطر و أجواء المطر  ؟</b>",


            "<b>نظرتك عن العلاقات والحب ؟</b>",


            "<b>وش المدينة الي تبي تزورها ؟</b>",


            "<b>متى اخر مره طلعت مع اصحابك ؟</b>",


            "<b>وش تسوي في هذه اللحظه ؟</b>",


            "<b>لو الجواب بيكون مستحيل ايش بيكون السؤال ؟</b>",


            "<b>لون حياتك زي لون تيشيرتك الحين ؟</b>",


            "<b>بكل صراحة عندك شخص يفز قلبك اذا جاك شعار منه ؟</b>",


            "<b>متى اخر هدية جتك ؟</b>",


            "<b>شيء فيك ما عجب أهلك ؟</b>",


            "<b>شيء فيك ما عجب اصحابك ؟</b>",


            "<b>ذوقك حلو في ايش ؟</b>",


            "<b>لو صحيت من النوم وحصلت صاحبك مبلكك وش بتسوي ؟</b>",


            "<b>لو الحياة طلعت حلم تفرح أو تحزن ؟</b>",


            "<b>ورينا أسمك بدون نقاط ؟</b>",


            "<b>عندك حظ في الاشياء الي تحبها ؟</b>",


            "<b>تقدر تتحكم بنفسك اذا غرت ؟</b>",


            "<b>كم مشكلة صارت لك في التلي ؟</b>",


            "<b>ورينا اخر 5 ايموجيات استخدمتها ؟</b>",


            "<b>لو شخص جاء يسرق من تحت مخدتك وش بيحصل ؟</b>",


            "<b>قول خمس اشياء تحبها في نفسك ؟</b>",


            "<b>لو الحرام صار حلال وش اول شيء بتسويه ؟</b>",


            "<b>حط قبل شاحن جوالك 1 وشوف كم يطلع ؟</b>",


            "<b>قد رسبت في مادة ؟</b>",


            "<b>اكله مستحيل تاكلها ؟</b>",


            "<b>قول بلهجتك ( أصمت أُريد التحدث )</b>",


            "<b>منشن @ شخص عشوائي يعطيك افتار</b>",


            "<b>هل انت راضي عن نفسك ؟</b>",


            "<b>‏هل انتِ من محبين الموسيقى الكلاسيكيه او الحديثه ؟</b>",


            "<b>اكله ودك تجربها ؟</b>",


            "<b>لو كانت للأيام الجميلة رائحة وش راح ستختار ؟</b>",


            "<b>شيء تحبه بس الناس تشوفه غريب ؟</b>",


            "<b>لو تكرهه جدًا ؟</b>",


            "<b>عطينا إقتباس تحبه من كِتاب أو اغنية ؟</b>",


            "<b>لو العالم مافيه احد غيرك وش اول شيء راح تسويه ؟</b>",


            "<b>انت إجتماعي أو انطوائي؟</b>",


            "<b>هل يومك جيد بنظرك ؟</b>",


            "<b>تفضل القهوه البارد أو الحاره ؟</b>",


            "<b>تفضل الشاي أو القهوه ؟</b>",


            "<b>تفكيرك صار مختلف عن السنة الماضية ؟</b>",


            "<b>لو يبعث الهدوء بنظرك ؟</b>",


            "<b>اذا بتروح مكتبه مثل جرير اول قسم تتوجه له دائمًا ؟</b>",


            "<b>تقدر تستغني عن جهازك لمدة اسبوع ؟</b>",


            "<b>انت صبور أو متسرع ؟</b>",


            "<b>شيء اساسي في يومك ؟</b>",


            "<b>رسالة لنفسك المستقبلية ؟</b>",


            "<b>وش هو نمط حياتك الأن ؟</b>",


            "<b>تتخذ القرار بالمنطق ام بالعاطفة ؟</b>",


            "<b>خمس اشياء مُمتن لها ؟</b>",


            "<b>أنا مُميز لأنّي _________ ؟</b>",


            "<b>كِلمة تتمنئ أنها تُحذف مِن قأموس مجتمعك ؟</b>",


            "<b>هل لديك حيوان اليف ؟</b>",


            "<b>أفضل أنمي عندك ؟</b>",


            "<b>أفضل فِلم عندك ؟</b>",


            "<b>أفضل مسلسل عندك ؟</b>",


            "<b>وش الفِلم أو الانمي الي تتمنئ الناس تشوفه ؟</b>",


            "<b>لحظات صغيرة من الصعب نسيانها ؟</b>",


            "<b>ماهي اساسيات العلاقة بالنسبة لك ؟</b>",


            "<b>عندك ڤوبيا من وش ؟</b>",


            "<b>ماهي اكثر المناظر التي تحبها ؟</b>",


            "<b>متى شعرت أنك كبرت ؟</b>",


            "<b>كِلمة تُسعد وتُحب سَماعها دائمًا ؟</b>",


            "<b>أكثر جُملة أثرت في حياتك ؟</b>",


            "<b>شخص أثر في حياتك ؟</b>",


            "<b>كِلمة توجهها للي يسطرون ؟</b>",


            "<b>كيف تتوقع حياتك اذا حبيت وخانتك حبيبتك ؟</b>",


            "<b>أخر مره تحدثت في الخاص ؟</b>",


            "<b>كم محادثة في الخاص ؟</b>",


            "<b>كم قروب عندك ؟</b>",


            "<b>عندك قروبات محد يدري عنها ؟</b>",


            "<b>عندك اشخاص مخبيهم عن الناس ؟</b>",


            "<b>تغار على صديقك أو صديقتك ؟</b>",


            "<b>كِلمة للي بيتيكن ؟</b>",


            "<b>قد كرهت أحد بسبب إسلوبه ؟</b>",


            "<b>قد حبيت شخص وخذلك ؟</b>",


            "<b>قد تعرضت للخيانه ؟</b>",


            "<b>قد صار لك حادث ؟</b>",


            "<b>قد حفظت كِتاب الله الكريم ؟</b>",


            "<b>عندك رتبة في القروب ؟</b>",


            "<b>لو قالوا أحظر شخص من الموجودين مين بتختار ؟</b>",


            "<b>اخر صوره حفظتها ؟</b>",


            "<b>تحب التجمعات ؟</b>",


            "<b>كلمة محتاج تسمعها عشان تفرح وتنبسط ؟</b>",


            "<b>اغنيه تحب تسمعها ؟</b>",


            "<b>مدينه تتمنى تسافر لها ؟</b>",


            "<b>( أنتِ غيمة قلبي وأطيَب أشخاصي ) لمن تهدي هالكلام ؟</b>",


            "<b>أذكر 5 اشخاص لازم تسولف معهم ؟</b>",


            "<b>صورة لشيء تتمنى إمتلاكه ؟</b>",


            "<b>اغلب وقتك اليوم قضيته في ؟</b>",


            "<b>منشن اول شخص طرأ على بالك بهاللحظه ؟</b>",


            "<b>قاعده تمشي عليها عند اختيارك للملابس ؟</b>",


            "<b>منشن شخص هنا ودك تكلمه تحظره ؟</b>",


            "<b>اشياء جميلة صارت لك اليوم ؟</b>",


            "<b>منشن شخص وحاول تقلد أسلوبه ؟</b>",


            "<b>اكثر 5 اشياء تكرهها في التلي ؟</b>",


            "<b>تحب الميمز ؟</b>",


            "<b>وش الشيء الي بشخصيتك تعتبره شيء مميز ؟</b>",


            "<b>دولة تتمنئ تزورها ؟</b>",


            "<b>( يا صديقي إن لم يُنصفك كتفي هاك ضلعي، اتكِئ ) منشن شخص يحتاج هالكلام ؟</b>",


            "<b>وش هي افضل سنه في حياتك وليش ؟</b>",


            "<b>‎الكتاب او الفيلم الي تتمنى تعيش فيه، و السبب ؟</b>",


            "<b>وش هي هوايتك المفضله ؟</b>",


            "<b>اذا حياتك هي نفس لون لبسك وش راح تكون ؟</b>",


            "<b>وش هو افضل برنامج عندك ؟</b>",


            "<b>انت شخص صريح ؟</b>",


            "<b>انت شخص تستحي ولا ما عليك ؟</b>",


            "<b>هل شخصيتك بالواقع نفس المواقع ؟</b>",


            "<b>وش اكبر مخاوفك او كوابيسك ؟</b>",


            "<b>تجربة في حياتك تتمنى تعيدها ؟</b>",


            "<b>صفه تحبها فيك سواًء كانت شكليًا او اخلاقيًا ؟</b>",


            "<b>صفة يصفك فيها شخص مقرب لك ؟</b>",


            "<b>أوصف أعز صديق لك ؟</b>",


            "<b>عبر عن مودك ب إيموجي ؟</b>",


            "<b>عندك شخص تفتقده اذا ما سولف ؟</b>",


            "<b>أختراع تتمنى يكون موجود ؟</b>",


            "<b>أول ما تصحى تكلم مين ؟</b>",


            "<b>أول ما تطيح في مصيبة تكلم مين ؟</b>",


            "<b>أول من تفضفض له مين ؟</b>",


            "<b>أكثر مرحله دراسية تحبها ؟</b>",


            "<b>وش اول شيء تسويه اذا تضايقت ؟</b>",


            "<b>اكثر شيء معروف بشخصيتك ؟</b>",


            "<b>كم عدد الاشخاص الي متهاوش معهم ؟</b>",


            "<b>وش تسوي الأن ؟</b>",


            "<b>متى أخر هديه جاتك ؟</b>",


            "<b>شيء فيك ما يعجب أهلك ؟</b>",


            "<b>تحس ذوقك حلو في ايش ؟</b>",


            "<b>اذا صحيت من النوم وحصلت شخصك المفضل مبلكك وش تسوي ؟</b>",


            "<b>أكتب أسمك وأنت مغمض ؟</b>",


            "<b>وش هو أفضل بوت ؟</b>",


            "<b>تقدر تتحكم في ذاتك اذا غرت ؟</b>",


            "<b>كم مشكلة دخلتها حتى الأن ؟</b>",


            "<b>اذا جيت بسرق الي تحت مخدتك وش بحصل ؟</b>",


            "<b>قول أشياء إيجابية عن نفسك ؟</b>",


            "<b>اذا شحن جوالك هو نسبة نعاسك، كم ؟</b>",


            "<b>سوي منشن @ عشوائي وقوله أحبك ؟</b>",


            "<b>قد صديقك سحب عليك عشان حبيبته ؟</b>",


            "<b>أفضل حافز للشخص ؟</b>",


            "<b>مسلسل/فلم تتابعة هالفترة ؟</b>",


            "<b>بماذا تختلف عن الآخرين ؟</b>",


            "<b>ماذا سرقت منك الحياة ؟</b>",


            "<b>صفة تجمّل الشخص برأيك ؟</b>",


            "<b>أفضل شيء تعلمته برأيك ؟</b>",


            "<b>ماذا تشتهي روحك ؟</b>",


            "<b>صورة لها ذكرى لا تنساها ؟</b>",


            "<b>إيموجي يوصف مزاجك حاليًا ؟</b>",


            "<b>الأهم بالنسبة لك، القلب أوم العقل ؟</b>",


            "<b>ما معنى أسمك ؟</b>",


            "<b>أشياء تجيب السعادة ؟</b>",


            "<b>يومك ما يكتمل إلا بـ_____ ؟</b>",


            "<b>أجمل شيء صار لك اليوم ؟</b>",


            "<b>بلد تحب شعبها ؟</b>",


            "<b>كم أسم ( منال ) تعرف في حياتك ؟</b>",


            "<b>هل تعود المياه إلى مجاريها بعد الاعتذار ؟</b>",


            "<b>متى تتقبل الهزيمة في الحب ؟</b>",


            "<b>أول بداية لطريق النجاح ؟</b>",


            "<b>كلمة لأصحاب الشائعات والأخبار الكاذبة ؟</b>",


            "<b>يومك في كلمة ؟</b>",


            "<b>انطباعك عن أسم ( الوليد، العنود ) ؟</b>",


            "<b>بلد تود الإقامة فيها ؟</b>",


            "<b>درس تعلمته في التلي ؟</b>",


            "<b>حيوان تخاف منه ؟</b>",


            "<b>طريقتك على الحصول الرأحة النفسية ؟</b>",


            "<b>أعظم إنجاز لك ؟</b>",


            "<b>نسبة رضاك عن نفسك في الفترة الأخيرة ؟</b>",


            "<b>جنسية غير جنسية بلدك تود لو تحصل عليها ؟</b>",


            "<b>هل للحزن دواء ؟</b>",


            "<b>دعاء وأذكار ترا لها أثر في حياتك ؟</b>",


            "<b>كلمات لا تتحمل سماعها ؟</b>",


            "<b>عطنا اعتراف أو شي حصل معك وإذا حكيت عنه محد صدقك ؟</b>",


            "<b>كيف علاقتك مع الحب ؟</b>",


            "<b>أي ترغب به الآن ؟</b>",


            "<b>متى تكون البراءه ذئب ؟</b>",


            "<b>هل تتوقع أن يصل البشر لمرحلة من التطور تجعلهم يتنقلون بين الكواكب بسهولة ؟</b>",


            "<b>أشياء ومنتجات جربتها في السفر أعجبتك ؟</b>",


            "<b>( الحياة مرة )/ هل قرأتها بالضمة أم بالفتحة ؟</b>",


            "<b>يتجاهلك بالقصد بعد صداقة طويلة، ما مقصده برأيك ؟</b>",


            "<b>شعورك الحالي في جملة ؟</b>",


            "<b>عندكم في الشلة ذلك الشخص الخجول جدًا ؟</b>",


            "<b>أشياء تجعلك تستمر وتتحمّل صعوبات الحياة ؟</b>",


            "<b>فنان/ة تحلم بلقائه ؟</b>",


            "<b>بتنام ولا بتواصل ؟</b>",


            "<b>ردة فعلك لو أوقفتك الشرطة في الطريق وسمعتهم يقولون هذا هو القاتل ؟</b>",


            "<b>شاركنا افضل قناة عندك ؟</b>",


            "<b>شيء جميل حصل معك اليوم ؟</b>",


            "<b>شاركنا صوره تمثل تخصصك ؟</b>",


            "<b>للإناث | لديكِ الجرأة لمصارحة الشخص اللي أذاك بكل شيء في قلبك ؟</b>",


            "<b>أكثر طبع غريب فيك وتحبه ؟</b>",


            "<b>أبسط شيء بعدل يومك كامل ؟</b>",


            "<b>سؤال تسأل نفسك فيه دائمًا ولا حصلت جواب ؟</b>",


            "<b>أسم تحب تقوله ؟</b>",


            "<b>أسم بنت تحبه ؟</b>",


            "<b>أسم ولد تحبه ؟</b>",


            "<b>وش تحس من يوم يناديك أبوك ؟</b>",


            "<b>مين أشد عصبية أمك أو أبوك ؟</b>",


            "<b>عادي تتابع فلم/مسلسل أكثر من مره ؟</b>",


            "<b>تقدر ترسل أخر صوره حفظتها ؟</b>",


            "<b>وش هي أكلتك المفظلة ؟</b>",


            "<b>وش الصفة الي تميزك عن غيرك ؟</b>",


            "<b>أنت شخص مسالم ؟</b>",


            "<b>شيء تسمعه كثير من الناس عنك ؟</b>",


            "<b>تحس أنك غامض ولا سراويلك منشوره ؟</b>",


            "<b>صفة تكرهها ؟</b>",


            "<b>أنت من النوع الي يعرف يسولف ويفتح مواضيع ؟</b>",


            "<b>موضوع ما تتقبل المزح فيه ؟</b>",


            "<b>كِلمة توجهها لوالديك ؟</b>",


            "<b>سطر من أخر أغنية سمعتها ؟</b>",


            "<b>عندك شخص تقوله كل تفاصيل يومك ؟</b>",


            "<b>ليش الاغلب يفضلون العلاقات الإكترونية ؟</b>",


            "<b>وش رأيك بالأهل الي يفتشون الجوالات ؟</b>",


            "<b>أهلك يفتشون جوالك ؟</b>",


            "<b>هل أنت راضي عن نفسك الفترة ذي ؟</b>",


            "<b>أنت من مُحبين الموسيقى القديمة أو الجديدة ؟</b>",


            "<b>أكله ودك تجربها ؟</b>",


            "<b>لو كانت للأيام الجميلة رائحه ماذا ستكون ؟</b>",


            "<b>تاريخ ودك تعيش فيه ؟</b>",


            "<b>لو تكرهه جدًا ؟</b>",


            "<b>عطينا إقتباس تحبه ؟</b>",


            "<b>عطينا حكمة لليوم ؟</b>",


            "<b>حكمتك الي ماشي عليها ؟</b>",


            "<b>أنت فاشل دراسيًا ؟</b>",


            "<b>انت متوظف ؟</b>",


            "<b>أسمك الي بالبرنامج غير عن الواقعي ؟</b>",


            "<b>مين الي أختار لك أسمك ؟</b>",


            "<b>كذبت في الأسئلة الي راحت ؟</b>",


            "<b>لو العالم مافيه أحد غيرك وش بتسوي ؟</b>",


            "<b>هل يومك جيد ؟</b>",


            "<b>القهوة بنظرك ؟</b>",


            "<b>تفكيرك الأن مُختلف عن العام الماضي ؟</b>",


            "<b>لو تروح مكتبه مثل جرير اول قسم تتوجه له دائمًا ؟</b>",


            "<b>تقدر تستغني عن هاتفك لأسبوع ؟</b>",


            "<b>شيء تحس لو ما سويته ليوم تفقده ؟</b>",


            "<b>رسالة لنفسك المستقبيلة ؟</b>",


            "<b>وش رأيك في الي يطلب السناب ؟</b>",


            "<b>تقدر تعطي سنابك أحد ؟</b>",


            "<b>كم شخص مسوي له بلوك ؟</b>",


            "<b>مفهوم الصداقة بالنسبة لك ؟</b>",


            "<b>يزيد حُبي لكِ لمّا ... ؟</b>",


            "<b>مِن نِعْم الحياة ... ؟</b>",


            "<b>اذا فضفضت ترتاح ؟</b>",


            "<b>اكثر شي ينرفزك ؟</b>",


            "<b>اخر مكان رحتله ؟</b>",


            "<b>شخص @ تعترفلة بشي ؟</b>",


            "<b>تغار ؟</b>",


            "<b>تعتقد فيه أحد يراقبك 👩🏼‍💻؟</b>",


            "<b>ولادتك بنفس المكان الي عايش فيه ولا لا؟</b>",


            "<b>اكثر شي ينرفزك ؟</b>",


            "<b>تغار ؟</b>",


            "<b>كم تبلغ ذاكرة هاتفك؟</b>",


            "<b>صندوق اسرارك ؟</b>",


            "<b>شخص @ تعترفله بشي ؟</b>",


            "<b>يومك ضاع على ؟</b>",


            "<b>اغرب شيء حدث في حياتك ؟</b>",


            "<b> نسبة حبك للاكل ؟</b>",


            "<b> حكمة تأمان بيها ؟</b>",


            "<b> اكثر شي ينرفزك ؟</b>",


            "<b> هل تعرضت للظلم من قبل؟</b>",


            "<b> خانوك ؟</b>",


            "<b> تزعلك الدنيا ويرضيك ؟</b>",


            "<b> تاريخ غير حياتك ؟</b>",


            "<b> أجمل سنة ميلادية مرت عليك ؟</b>",


            "<b> ولادتك بنفس المكان الي هسة عايش بي او لا؟</b>",


            "<b> تزعلك الدنيا ويرضيك ؟</b>",


            "<b> ماهي هوايتك؟</b>",


            "<b> دوله ندمت انك سافرت لها ؟</b>",


            "<b>شخص اذا جان بلطلعة تتونس بوجود؟</b>",


            "<b> تاخذ مليون دولار و تضرب خويك؟</b>",


            "<b> تاريخ ميلادك؟</b>",


            "<b>اشكم مره حبيت ؟</b>",


            "<b> يقولون ان الحياة دروس ، ماهو أقوى درس تعلمته من الحياة ؟</b>",


            "<b> هل تثق في نفسك ؟</b>",


            "<b> اسمك الثلاثي ؟</b>",


            "<b>كلمة لشخص خذلك؟</b>",


            "<b>هل انت متسامح ؟</b>",


            "<b>طريقتك المعتادة في التخلّص من الطاقة السلبية؟</b>",


            "<b>عصير لو قهوة؟</b>",


            "<b> صديق أمك ولا أبوك. ؟</b>",


            "<b>تثق بـ احد ؟</b>",


            "<b>كم مره حبيت ؟</b>",


            "<b> اوصف حياتك بكلمتين ؟</b>",


            "<b> حياتك محلوا بدون ؟</b>",


            "<b> وش روتينك اليومي؟</b>",


            "<b> شي تسوي من تحس بلملل؟</b>",


            "<b> يوم ميلادك ؟</b>",


            "<b> اكثر مشاكلك بسبب ؟</b>",


            "<b> تزعلك الدنيا ويرضيك ؟</b>",


            "<b> تتوقع فيه احد حاقد عليك ويكرهك ؟</b>",


            "<b>كلمة غريبة من لهجتك ومعناها؟</b>",


            "<b> • هل تحب اسمك أو تتمنى تغييره وأي الأسماء ستختار</b>",


            "<b>• كيف تشوف الجيل ذا؟</b>",


            "<b>• تاريخ لن تنساه📅؟</b>",


            "<b>• هل من الممكن أن تقتل أحدهم من أجل المال؟</b>",


            "<b>• تؤمن ان في حُب من أول نظرة ولا لا ؟.</b>",


            "<b>• ‏ماذا ستختار من الكلمات لتعبر لنا عن حياتك التي عشتها الى الآن؟💭</b>",


            "<b>• طبع يمكن يخليك تكره شخص حتى لو كنت تُحبه🙅🏻‍♀️؟</b>",


            "<b>• ما هو نوع الموسيقى المفضل لديك والذي تستمع إليه دائمًا؟ ولماذا قمت باختياره تحديدًا؟</b>",


            "<b>• أطول مدة نمت فيها كم ساعة؟</b>",


            "<b>• كلمة غريبة من لهجتك ومعناها؟🤓</b>",


            "<b>• ردة فعلك لو مزح معك شخص م تعرفه ؟</b>",


            "<b>• شخص تحب تستفزه😈؟</b>",


            "<b>• تشوف الغيره انانيه او حب؟</b>",


            "<b>• مع او ضد : النوم افضل حل لـ مشاكل الحياة؟</b>",


            "<b>• اذا اكتشفت أن أعز أصدقائك يضمر لك السوء، موقفك الصريح؟</b>",


            "<b>• ‏للعيال - آخر مرة وصلك غزل من بنت؟</b>",


            "<b>• أوصف نفسك بكلمة؟</b>",


            "<b>• شيء من صغرك ماتغير فيك؟</b>",


            "<b>• ردة فعلك لو مزح معك شخص م تعرفه ؟</b>",


            "<b>• اذا شفت حد واعجبك وعندك الجرأه انك تروح وتتعرف عليه ، مقدمة الحديث وش راح تكون ؟.</b>",


            "<b>• كلمة لشخص أسعدك رغم حزنك في يومٍ من الأيام ؟</b>",


            "<b>• حاجة تشوف نفسك مبدع فيها ؟</b>",


            "<b>• يهمك ملابسك تكون ماركة ؟</b>",


            "<b>• يومك ضاع على؟</b>",


            "<b>• اذا اكتشفت أن أعز أصدقائك يضمر لك</b>",


            "<b> السوء، موقفك الصريح؟</b>",


            "<b>• هل من الممكن أن تقتل أحدهم من أجل المال؟</b>",


            "<b>• كلمه ماسكه معك الفترة هذي ؟</b>",


            "<b>• كيف هي أحوال قلبك؟</b>",


            "<b>• صريح، مشتاق؟</b>",


            "<b>• اغرب اسم مر عليك ؟</b>",


            "<b>• تختار أن تكون غبي أو قبيح؟</b>",


            "<b>• آخر مرة أكلت أكلتك المفضّلة؟</b>",


            "<b>• اشياء صعب تتقبلها بسرعه ؟</b>",


            "<b>• كلمة لشخص غالي اشتقت إليه؟</b>",


            "<b>• اكثر شيء تحس انه مات ف مجتمعنا؟</b>",


            "<b>• هل يمكنك مسامحة شخص أخطأ بحقك لكنه قدم الاعتذار وشعر بالندم؟</b>",


            "<b>• آخر شيء ضاع منك؟</b>",


            "<b>• تشوف الغيره انانيه او حب؟</b>",


            "<b>• لو فزعت/ي لصديق/ه وقالك مالك دخل وش بتسوي/ين؟</b>",


            "<b>• شيء كل م تذكرته تبتسم ...</b>",


            "<b>• هل تحبها ولماذا قمت باختيارها؟</b>",


            "<b>• هل تنفق مرتبك بالكامل أم أنك تمتلك هدف يجعلك توفر المال؟</b>",


            "<b>• متى تكره الشخص الذي أمامك حتى لو كنت مِن أشد معجبينه؟</b>",


            "<b>• أقبح القبحين في العلاقة: الغدر أو الإهمال🤷🏼؟</b>",


            "<b>• هل وصلك رسالة غير متوقعة من شخص وأثرت فيك ؟</b>",


            "<b>• هل تشعر أن هنالك مَن يُحبك؟</b>",


            "<b>• وش الشيء الي تطلع حرتك فيه و زعلت ؟</b>",


            "<b>• صوت مغني م تحبه</b>",


            "<b>• كم في حسابك البنكي ؟</b>",


            "<b>• اذكر موقف ماتنساه بعمرك؟</b>",


            "<b>• ردة فعلك لو مزح معك شخص م تعرفه ؟</b>",


            "<b>• عندك حس فكاهي ولا نفسية؟</b>",


            "<b>• من وجهة نظرك ما هي الأشياء التي تحافظ على قوة وثبات العلاقة؟</b>",


            "<b>• ما هو نوع الموسيقى المفضل لديك والذي تستمع إليه دائمًا؟ ولماذا قمت باختياره تحديدًا؟</b>",


            "<b>• هل تنفق مرتبك بالكامل أم أنك تمتلك هدف يجعلك توفر المال؟</b>",


            "<b>• هل وصلك رسالة غير متوقعة من شخص وأثرت فيك ؟</b>",


            "<b>• شيء من صغرك ماتغير فيك؟</b>",


            "<b>• هل يمكنك أن تضحي بأكثر شيء تحبه وتعبت للحصول عليه لأجل شخص تحبه؟</b>",


            "<b>• هل تحبها ولماذا قمت باختيارها؟</b>",


            "<b>• كلمة لشخص أسعدك رغم حزنك في يومٍ من الأيام ؟</b>",


            "<b>• كم مره تسبح باليوم</b>",


            "<b>• أفضل صفة تحبه بنفسك؟</b>",


            "<b>• أجمل شيء حصل معك خلال هاليوم؟</b>",


            "<b>• ‏شيء سمعته عالق في ذهنك هاليومين؟</b>",


            "<b>• هل يمكنك تغيير صفة تتصف بها فقط لأجل شخص تحبه ولكن لا يحب تلك الصفة؟</b>",


            "<b>• ‏أبرز صفة حسنة في صديقك المقرب؟</b>",


            "<b>• ما الذي يشغل بالك في الفترة الحالية؟</b>",


            "<b>• آخر مرة ضحكت من كل قلبك؟</b>",


            "<b>• احقر الناس هو من ...</b>",


            "<b>• اكثر دوله ودك تسافر لها؟</b>",


            "<b>• آخر خبر سعيد، متى وصلك؟</b>",


            "<b>• ‏نسبة احتياجك للعزلة من 10؟</b>",


            "<b>• هل تنفق مرتبك بالكامل أم أنك تمتلك هدف يجعلك توفر المال؟</b>",


            "<b>• أكثر جملة أثرت بك في حياتك؟</b>",


            "<b>• لو قالوا لك  تناول صنف واحد فقط من الطعام لمدة شهر .</b>",


            "<b>• هل تنفق مرتبك بالكامل أم أنك تمتلك هدف يجعلك توفر المال؟</b>",


            "<b>• آخر مرة ضحكت من كل قلبك؟</b>",


            "<b>• وش الشيء الي تطلع حرتك فيه و زعلت ؟</b>",


            "<b>• تزعلك الدنيا ويرضيك ؟</b>",


            "<b>• متى تكره الشخص الذي أمامك حتى لو كنت مِن أشد معجبينه؟</b>",


            "<b>• تعتقد فيه أحد يراقبك؟</b>",


            "<b>• احقر الناس هو من ...</b>",


            "<b>• شيء من صغرك ماتغير فيك؟</b>",


            "<b>• وين نلقى السعاده برايك؟</b>",


            "<b>• هل تغارين من صديقاتك؟</b>",


            "<b>• أكثر جملة أثرت بك في حياتك؟</b>",


            "<b>• كم عدد اللي معطيهم بلوك؟</b>",


            "<b>• أجمل سنة ميلادية مرت عليك ؟</b>",


            "<b>كم من عشره تعطي حظك ؟</b>",


            "<b>كلمه ماسكه معك الفترة هذي ؟</b>",


            "<b>شيء مستحيل تمل منه ؟</b>",


            "<b>متى تنام بالعادة ؟</b>",


            "<b>كم من عشرة جاهز للدراسة ؟</b>",


            "<b>منشن صديقك الفزعة</b>",


            "<b>يوم نفسك يرجع بكل تفاصيله ؟</b>",


            "<b>أجمل صورة بجوالك ؟</b>",


            "<b>ايش أغرب مكان قد صحتوا فيه؟</b>",


            "<b>اذا جاك خبر مفرح اول واحد تعلمه فيه مين ؟</b>",


            "<b>شيء لو يختفي تصير الحياة جميلة ؟</b>",


            "<b>كم من عشرة تشوف نفسك محظوظ ؟</b>",


            "<b>امدح نفسك بكلمة وحدة بس</b>",


            "<b>كلمة لأقرب شخص لقلبك ؟</b>",


            "<b>قوة الصداقة بالمدة ولا بالمواقف ؟</b>",


            "<b>تتابع مسلسلات ولا م تهتم ؟</b>",


            "<b>تاريخ يعني لك الكثير ؟</b>",


            "<b>كم عدد اللي معطيهم بلوك ؟</b>",


            "<b>من الغباء انك ؟</b>",


            "<b>اكثر شيء محتاجه الحين ؟</b>",


            "<b>ايش مسهرك ؟.</b>",


            "<b>حزين ولا مبسوط ؟</b>",


            "<b>تحب سوالف مين ؟</b>",


            "<b>كم من عشرة روتينك ممل ؟</b>",


            "<b>شيء مستحيل ترفضه ؟.</b>",


            "<b>كم من عشرة الإيجابية فيك ؟.</b>",


            "<b>تعتقد اشباهك الاربعين عايشين حياة حلوة ؟.</b>",


            "<b>مين جالس عندك ؟</b>",


            "<b>كم من عشرة تشوف نفسك انسان ناجح ؟</b>",


            "<b>شيء حظك فيه حلو ؟.</b>",


            "<b>كم من عشرة الصبر عندك ؟</b>",


            "<b>أخر مرة نزل عندكم مطر ؟</b>",


            "<b>اكثر مشاكلك بسبب ؟</b>",


            "<b>اكره شعور ممكن يحسه انسان ؟</b>",


            "<b>شخص تحب تنشبله ؟</b>",


            "<b>تنتظر شيء ؟</b>",


            "<b>جربت تسكن وحدك ؟</b>",


            "<b>اكثر لونين تحبهم مع بعض ؟</b>",


            "<b>متى تكره نفسك ؟</b>",


            "<b>كم من عشرة مروق ؟</b>",


            "<b>مدينة تتمنى تعيش وتستقر فيها طول عمرك ؟</b>",


            "<b>لو للحياة لون إيش بيكون لون حياتك ؟</b>",


            "<b>ممكن في يوم من الأيام تصبح شخص نباتي ؟.</b>",


            "<b>عمرك قابلت شخص يشبهك ؟</b>",


            "<b>اخر شخص تهاوشت معه ؟</b>",


            "<b>قبل ساعة ايش كنت تسوي ؟</b>",


            "<b>كلمة تقولها للي ببالك ؟</b>",


            "<b>أكثر شيء مضيع وقتك فيه ؟</b>",


            "<b>لو فتحتا خزانتك إيش اكثر لون بنشوف ؟</b>",


            "<b>قوة خارقة تتمنى تمتلكها ؟</b>",


            "<b>اكثر مصايبك مع مين ؟</b>",


            "<b>اذا زعلت إيش يرضيك ؟</b>",


            "<b>من النوع اللي تعترف بسرعه ولا تجحد ؟</b>",


            "<b>من الاشياء البسيطة اللي تسعدك ؟</b>",


            "<b>اخر مره بكيت</b>",


            "<b>ايموجي يعبر عن وضعك الحين ؟</b>",


            "<b>التاريخ المنتظر بالنسبة لك ؟</b>",


            "<b>كلنا بنسمعك إيش بتقول ؟</b>",


            "<b>مدينتك اللي ولدت فيها ؟</b>",


            "<b>عندك شخص مستحيل يمر يوم وما تكلمه ؟</b>",


            "<b>كلمة تقولها لنفسك ؟</b>",


            "<b>كم من عشرة متفائل بالمستقبل ؟</b>",


            "<b>ردك المعتاد اذا أحد ناداك ؟</b>",


            "<b>أكثر كلمه تسمعها من أمك ؟</b>",


            "<b>إيش تفضل عمل ميداني ولاعمل مكتبي ؟</b>",


            "<b>أكثر حيوان تحبه ؟</b>",


            "<b>اكثر مشاكلك بسبب ؟</b>",


            "<b>اكثر صوت تكرهه ؟</b>",


            "<b>اشياء تتمنى انها م تنتهي ؟</b>",


            "<b>اشياء صعب تتقبلها بسرعه ؟</b>",


            "<b>كم من عشرة راضي عن وضعك الحالي ؟</b>",


            "<b>متى م تقدر تمسك ضحكتك ؟</b>",


            "<b>اخر شخص قالك كلمة حلوة ؟</b>",


            "<b>اكثر شيء تحبه بنفسك ؟</b>",


            "<b>شيء نفسك يرجع ؟</b>",


            "<b>اغلب وقتك ضايع على ؟</b>",


            "<b>كيف تعرفت على اعز صديق لك ؟</b>",


            "<b>شايل هم شيء الفترة هذي ؟</b>",


            "<b>شخص م تحب تناقشه ؟</b>",


            "<b>تقييمك للديسكورد الفترة هذي ؟</b>",


            "<b>من النوع اللي اذا حطيت راسك على المخده نمت ولا تحتاج وقت </b>",


            "<b>اهم برنامج عندك بالجوال الفترة هذي ؟</b>",


            "<b>كم تعطي نفسك من عشرة بتعاملك مع مشاكلك ؟</b>",


            "<b>اشياء تبين عليك اذا زعلت ؟</b>",


            "<b>كم من عشرة تحب الجلسة بالبيت ؟</b>",


            "<b>أطول مكالمة لك كم كانت مدتها ؟</b>",


            "<b>اسم تحس صاحبه فخم ؟</b>",


            "<b>تتكلم أكثر ولا تسمع ؟</b>",


            "<b>كم من عشرة تحب النوم ؟</b>",


            "<b>اخر شيء اكلته ؟</b>",


            "<b>أكثر مكان سافرت له بخيالك ؟</b>",


            "<b>كبرت وللحين اخاف من ؟</b>",


            "<b>كيف حالك وانت لحالك ؟</b>",


            "<b>أكثر اسم تحبه ؟.</b>",


            "<b>اكبر مبلغ ضاع منك ؟</b>",


            "<b>كلمة تختصر وضعك الحين ؟</b>",


            "<b>نظام نومك ...</b>",


            "<b>أكثر مكان تجلس فيه غير غرفتك ؟</b>",


            "<b>حرف تحبه ؟</b>",


            "<b>كم درجة الحرارة بمدينتك ؟</b>",


            "<b>تعطي اللي غلط بحقك فرصة ؟</b>",


            "<b>حياتك بكلمة ؟</b>",


            "<b>عندك مليون ريال بس مايمديك تشتري الا شيء  يبدأ بأول حرف من اسمك. وش بتشتري ؟</b>",


            "<b>اكثر شيء ساحب عليه الفترة هذي ؟</b>",


            "<b>شيء مستحيل تعطيه أحد ؟</b>",


            "<b>تنتظر شيء ؟</b>",


            "<b>ايش الوظيفة التي تستحق أعلى راتب؟</b>",


            "<b>كم مره تشحن جوالك باليوم ؟</b>",


            "<b>كم من عشرة عندك امل انك تصير مليونير ؟</b>",


            "<b>اشياء م تسويها غير اذا كنت مروق ؟</b>",


            "<b>لو بيدك تغير بالزمن, تقدمه ولا ترجعه ؟.</b>",


            "<b>دولة امنيتك تزورها ؟.</b>",


            "<b>اكثر  شخص فاهمك بالدنيا ؟</b>",


            "<b>تسامح بسرعة ؟.</b>",


            "<b>كم تحتاج وقت عشان تتعود على مكان جديد ؟</b>",


            "<b>كم من عشرة تحب الهدوء ؟</b>",


            "<b>تاريخ مهم جداً عندك ؟</b>",


            "<b>لعبة تشوف نفسك فنان فيها ؟</b>",


            "<b>أصعب قرار ممكن تتخذه ؟</b>",


            "<b>شيء نفسك تجربه ؟</b>",


            "<b>أشياء توترك ؟</b>",


            "<b>كم من عشرة تحب الاطفال ؟.</b>",


            "<b>اكثر شخص تتهاوش معه ؟</b>",


            "<b>لو خيروك بين يعطونك مليون أو راتب شهري متوسط بدون عمل مدى الحياة إيش تختار ؟</b>",


            "<b>الفلوس كل شيء ؟</b>",


            "<b>عشان تعيش مرتاح ؟</b>",


            "<b>ردة فعلك لو شفت شخص يبكي قدامك ؟</b>",


            "<b>كم مره أخذت عمره بـ رمضان ؟</b>",


            "<b>ردة فعلك لو مزح معك شخص م تعرفه ؟</b>",


            "<b>شيء تشوف نفسك مبدع فيه ؟</b>",


            "<b>ماذا تفعل الان ؟ </b>",


            "<b>كم من عشرة تحب حياتك ؟.</b>",


            "<b>كم عدد الصور بجوالك ؟.</b>",


            "<b>كم عدد اصحابك المقربين منك كثير ؟.</b>",


            "<b>شكراً لأنك في حياتي ..تقولها لمين ؟</b>",


            "<b>كيف تتعامل مع الشخص اللي يرد متأخر دائماً ؟.</b>",


            "<b>اللوان داكنة  ولا فاتحه؟</b>",


            "<b>كيف تتعامل مع الاشخاص السلبيين ؟</b>",


            "<b>دايم الانطباع الاول عنك إنك شخص ؟</b>",


            "<b>شيء حلو صار لك اليوم ؟</b>",


            "<b>اول شيء يلفت انتباهك بشخص اول مرة تقابله ؟.</b>",


            "<b>جماد م تستغني عنه ؟.</b>",


            "<b>مع ، ضد : البكاء يقلل التوتر ..!</b>",


            "<b>إيش كان نكك ايام البيبي ؟.</b>",


            "<b>من النوع اللي تحفظ اسامي الناس  بسرعه ولا بس اشكالهم ؟.</b>",


            "<b>لو كان لك الحرية تغير اسمك إيش راح تختار اسم ؟</b>",


            "<b>اكثر شيء ضيعت عليه فلوسك ؟</b>",


            "<b>تعرف تمسك نفسك اذا عصبت ؟</b>",


            "<b>عمرك شاركت بمسابقة وربحت ؟</b>",


            "<b>إيش لون جوالك ؟.</b>",


            "<b>تعتقد إنك انسان لك فايدة ؟</b>",


            "<b>اذا احد سألك عن شيء م تعرفه تقول م اعرف ولا تتفلسف ؟</b>",


            "<b>أطول صداقة بينك وبين شخص كم مدتها ؟.</b>",


            "<b>تعرف تعبر عن الكلام اللي بداخلك ؟</b>",


            "<b>ردة فعلك اذا انحشرت بالنقاش ؟</b>",


            "<b>بالعادة برمضان تنحف ولاتسمن ؟</b>",


            "<b>تمارس رياضة معينة برمضان ؟</b>",


            "<b>عندك فوبيا من شيء ؟.</b>",


            "<b>الساعة كم اذان الفجر عندكم ؟</b>",


            "<b>شيء من الماضي للحين عندك ؟.</b>",


            "<b>عندك شخص انت حييل جريء معاه و ما تستحي منه ؟</b>",


            "<b>عمرك انتقمت من شخص؟</b>",


            "<b>اكثر شي يتعبك بالصيام العطش ولا الجوع ؟</b>",


            "<b>اكثر شخص يتصل عليك بالواتس ؟</b>",


            "<b>متى اخر مره جربت شعور ليتني سكت بس ؟</b>",


            "<b>اسم ولد وبنت تحسهم لايقين على بعض ؟.</b>",


            "<b>مسلسل ناوي تشوفه ؟</b>",


            "<b>عادي تتغير عشان شخص تحبه ؟</b>",


            "<b>شيء كل م تذكرته تستانس؟</b>",


            "<b>ايامك هالفترة عبارة عن ؟</b>",


            "<b>منشن شخصين تحسهم نفس الاسلوب او الشخصية ..</b>",


            "<b>اكثر شيء بتشتاق له اذا جاء رمضان ؟</b>",


            "<b>كم مره سامحت بقلبك بس عقلك رافض هالشيء ؟.</b>",


            "<b>مع او ضد .. البنت تحب انشاء المشاكل في العلاقات ..</b>",


            "<b>ماهي طريقتك في معاتبة شخص ؟</b>",


            "<b>لو كنت محتار بين شخص تحبه وشخص يحبك، من تختار؟</b>",


            "<b>الشيء الي تحسه يجذبك للشخص هو ؟</b>",


            "<b>اكثر شخص بينك وبينه تواصل دائم ؟</b>",


            "<b>اعلى نسبة جبتها بحياتك الدراسية ؟</b>",


            "<b>شايل هم شيء ؟ </b>",


            "<b>إيش تفضل صح وخطأ ولا خيارات ؟</b>",


            "<b>اكثر ايموجي تستخدمه ؟</b>",


            "<b>جربت ينسحب جوالك فترة الاختبارات ؟.</b>",


            "<b>مادة دايم تجيب العيد فيها ؟</b>",


            "<b>وجبة ساحب عليها ؟</b>",


            "<b>تحب تتعرف على ناس جدد ولا مكتفي باللي عندك ؟</b>",


            "<b>مادة تكرها بس درجاتك عالية فيها ؟</b>",


            "<b>شيء بسيط قادر يعدل مزاجك بشكل سريع ؟</b>",


            "<b>اطول مدة جلسة تذاكر فيها بشكل متواصل كم ساعة ؟</b>",


            "<b>قبل امس الوقت هذا إيش كنت تسوي ؟</b>",


            "<b>منشن شخص لو م شفته تحس يومك ناقص ؟</b>",


            "<b>كلمتك اذا شفت حاجة حلوة ؟</b>",


            "<b>خوالك ولا عمامك ؟</b>",


            "<b>عادي تطلع وجوالك مافيه شحن كثير ؟</b>",


            "<b>شيء من صغرك ماتغير فيك ؟</b>",


            "<b>أصعب انتظار ؟</b>",


            "<b>أجمل بيت شعر سمعته ...</b>",


            "<b>مودك الحين ؟</b>",


            "<b>عندك صديق يحمل نفس اسمك ؟</b>",


            "<b>محادثة ولا مكالمة ؟</b>",


            "<b>كم مره يتقلب مزاجك باليوم ؟</b>",


            "<b>اكثر شخص يسوي فيك مقالب ؟</b>",


            "<b>مكان تبي تكون فيه الحين ؟.</b>",


            "<b>كم من عشرة تحب مهنة التدريس ؟</b>",


            "<b>شنو تتوقع بتصير بعد 10 سنين ؟ </b>",


            "<b>متى تحب الطلعة ؟</b>",


            "<b>أغرب شي اشتهيت تأكله فجأة ؟</b>",


            "<b>اخر مره بكيت متى ؟</b>",


            "<b>اكثر شخص يقفل بوجهك اذا كلمك ؟</b>",


            "<b>كثر شخص يكرفك ؟</b>",


            "<b>تدخل بنقاش بموضوع ماتفهم فيه شيء ولا تسكت وتسمع بس ؟</b>",


            "<b>عمرك طحت بمكان عام ؟</b>",


            "<b>شخص يعرف عنك كل شي تقريباً ؟</b>",


            "<b>اكثر واحد يرسلك بالديسكورد ؟</b>",


            "<b>إيش اللي قدامك الحين ؟</b>",


            "<b>من النوع اللي تعتمد على غيرك ولا كل شي تسويه بنفسك ؟</b>",


            "<b>تقدر تعيش يوم كامل بدون نت ؟</b>",


            "<b>مع او ضد : الاعتراف بـ شيء في قلبك دام طويلاً ؟</b>",


            "<b>أبوك إيش يقرب لأمك ؟</b>",


            "<b>اكثر مدة جلستها بدون نت ؟</b>",


            "<b>لو رجعناك خمس سنين هل كنت تتوقع ان حياتك بتكون نفس وضعك الحين ؟</b>",


            "<b>تتقبل النصيحة من أي أحد ؟</b>",


            "<b>متى لازم تقول لا ؟</b>",


            "<b>أكثر ماده تحبها دراسياً والسبب؟.</b>",


            "<b>إيش نوع قهوتك المفضلة ؟</b>",


            "<b>شخص تشوفه بشكل يومي غير اهلك ؟</b>",


            "<b>شخص تحب ابتسامتة ؟</b>",


            "<b>من الاشياء اللي تجيب لك الصداع ؟</b>",


            "<b>وش تحب تسوي وقت فضاوتك ؟.</b>",


            "<b>كم تعطي نفسك من عشرة بالجدية بحياتك </b>",


            "<b>أكثر شي يعتمدون عليك فيه ؟</b>",


            "<b>اكثر صفة عندك ؟</b>",


            "<b>كيف تعبر عن عصبيتك ؟</b>",


            "<b>كم داخل سيرفر فالديسكورد ؟</b>",


            "<b>حصلت الشخص اللي يفهمك ولا باقي ؟</b>",


            "<b>تفضل .. العيون الناعسة ... العيون الواسعة ؟</b>",


            "<b>اشياء تغيرت تظرتك لها</b>",


            "<b>الرقم السري حق جوالك ...</b>",


            "<b>لو قررت تقفل جوالك يوم كامل مين تتوقع أنه يفتقدك ؟</b>",


            "<b>اخر هوشه جلدت ولا انجلدت ؟</b>",


            "<b>نصيحه صغيرة من واقع تجربتّك؟.</b>",


            "<b>شخص يكلمك بشكل يومي ؟</b>",


            "<b>أسم وانطباعك عنه ؟</b>",


            "<b>العصر إيش كنت تسوي ؟</b>",


            "<b>كم من عشرة تعطي اهتمامك بدراستك أو عملك ؟</b>",


            "<b>كيف تفرغ غضبك بالعادة ؟</b>",


            "<b>أطول مدة قضيتها بعيد عن أهلك ؟</b>",


            "<b>شخص مستحيل تمسك ضحكتك معاه؟</b>",


            "<b>حاجة دايم تضيع منك ؟</b>",


            "<b>تجامل احد على حساب مصلحتك ؟</b>",


            "<b>كم لك فـ الديسكورد ؟</b>",


            "<b>اخر شخص تهاوشت معه مين ؟</b>",


            "<b>اكثر شيء تكره تنتظره ؟</b>",


            "<b>اخر مطعم اكلت منه ؟</b>",


            "<b>اكثر شيء تحبه بـ شكلك ؟</b>",


            "<b>تنام بـ اي مكان ، ولا بس غرفتك ؟</b>",


            "<b>اكتب اول كلمة جات في بالك الحين ؟</b>",


            "<b>تهمك التفاصيل ولا الزبدة من الموضوع ؟</b>",


            "<b>شيء واحد .. م عاد يهمك كثر اول ؟</b>",


            "<b>كم تقييمك لـ طبخك من 10 ، ولا م تطبخ ؟</b>",


            "<b>اتفه شيء ارسلوك عشانه ؟</b>",


            "<b>فن تحبه كثير ؟</b>",


            "<b>اكثر سوالفك عن ...؟</b>",


            "<b>صفة موجودة في جميع افراد عائلتك ؟</b>",


            "<b>شخص م تقدر تكذب عليه ؟</b>",


            "<b>كم من 10 تحس بـ الطفش ؟</b>",


            "<b>من النوع الي تجيك الردود القوية بعد الهوشة ولا فـ وقتها ؟</b>",


            "<b>تحب تجرب الاشياء الجديدة ، ولا تنتظر الناس يجربونها اول ؟</b>",


            "<b>وش اغبى شيء سويته ؟</b>",


            "<b>اكثر كلمة الناس تقولها عن شخصيتك ؟</b>",


            "<b>مراقبة شخص تركته .. فضول ولا بقايا مشاعر ؟</b>",


            "<b>برنامج كرهته الفترة هاذي</b>",


            "<b>مشهور ، او مشهورة .. يشبهونك فيه</b>",


            "<b>بالغالب وش تسوي فـ الويكند ؟</b>",


            "<b>وش اسم الحي الي ساكن فيه ؟</b>",


            "<b>اكثر شيء تخاف منه ؟</b>",


            "<b>عاده لاتستطيع تركها ؟ </b>",


            "<b>كم من الوقت تحتاج عشان تصحصح من بعد م صحيت من النوم ؟</b>",


            "<b>اذا حسيت بـ غيرة تتكلم ولا تسكت ؟</b>",


            "<b>مع او ضد ... اقاربك يعرفون عن حساباتك في برامج التواصل ؟</b>",


            "<b>اخر مره سافرت بالطائرة والى وين؟</b>",


            "<b>وش اليوم الي تكرف فيه كثير ؟</b>",


            "<b>تفضل .. الاعمال الحرة ولا الوظيفة ؟</b>",


            "<b>حاجة تشوف نفسك مبدع فيها ؟</b>",


            "<b>ماركتك المفضلة ؟</b>",


            "<b>منشن ... اكثر شخص تثق فيه ؟</b>",


            "<b>اذا انسجنت وش تتوقع بتكون التهمة الي عليك ؟</b>",


            "<b>تعطي الناس فرصة تتقرب منك ؟</b>",


            "<b>منشن .. الشخص الي يستحق تدخل الديسكورد عشانه ..</b>",


            "<b>متى اخر مره نمت اكثر من 12 ساعة ؟</b>",


            "<b>رائحة عطر مدمن عليها ..</b>",


            "<b>وش تحس انك تحتاج الفترة هاذي ؟</b>",


            "<b>كم من 10 البرود فيك ؟</b>",


            "<b>وش اكثر فاكهة تحبها ؟</b>",


            "<b>اصعب وظيفة في نظرك ؟</b>",


            "<b>شيء بسيط قادر على حل كل مشاكلك ..</b>",


            "<b>اذا جلست عند ناس م تعرفهم .. تكتفي بالسكوت ، ولا تتكلم معهم ؟</b>",


            "<b>تتحمل المزح الثقيل ؟</b>",


            "<b>من النوع الي تنام فـ طريق السفر ؟</b>",


            "<b>لو شلنا من طولك 100 كم يبقى من طولك ؟</b>",


            "<b>موقفك من شخص أخفى عنك حقيقة ما، تخوفًا من خسارتك؟ </b>",


            "<b>اكثر شخص ينرفزك الي ؟</b>",


            "<b>تعرف تتصرف في المواقف العصبة ؟</b>",


            "<b>متى حسيت انك مختلف عن الي غيرك ؟</b>",


            "<b>اصعب مرحلة دراسية مرت عليك ؟</b>",


            "<b>سويت شيء بالحياة وانت مو مقتنع فيه ؟</b>",


            "<b>اخر مره ضربوك فيها ... ووش كان السبب ؟</b>",


            "<b>من الاشياء الي تجيب لك الصداع ؟</b>",


            "<b>مين اول شخص تكلمه اذا طحت بـ مصيبة ؟</b>",


            "<b>مع او ضد : النوم افضل حل لـ مشاكل الحياة ...</b>",


            "<b>تجامل ولا صريح ؟</b>",


            "<b>تفضل المواد الي تعتمد على الحفظ ولا الفهم ؟</b>",


            "<b>صفة تخليك تكره الشخص مهما كان قربه منك ؟</b>",


            "<b>جربت احد يعطيك بلوك وانت تكتب له ؟</b>",


            "<b>تهتم بـ معرفة تاريخ ميلاد الي تحبهم ؟</b>",


            "<b>فيه شيء م تحب تطلبه حتى لو كنت محتاجة ؟</b>",


            "<b>دائما قوة الصداقة بـ ... ؟</b>",


            "<b>اخر شخص قالك كلمة حلوة ..</b>",


            "<b>كم من 10 الي تتوقعه يصير ؟</b>",


            "<b>اذا كنت بنقاش مع شخص وطلع الحق معه تعترف له ولا تصر على كلامك ؟</b>",


            "<b>فيه شخص تكرهه بشكل كبير ؟ ولك جرأة تمنشن اسمه ؟</b>",


            "<b>كيف الجو عندكم اليوم ؟</b>",


            "<b>ترتيبك بالعائلة ؟</b>",


            "<b>تسمع شيلات ؟</b>",


            "<b>تفضل السفر فـ الشتاء ولا الصيف ؟</b>",


            "<b>مع او ضد : الهدية بـ معناها وليس بـ قيمتها</b>",


            "<b>عندك صحبة من اشخاص خارج دولتك</b>",


            "<b>عندك صحبة من اشخاص خارج دولتك ؟</b>",


            "<b>تحب اصوات النساء فـ الاغاني ولا الرجال</b>",


            "<b>وش اول جوال شريته ؟</b>",


            "<b>وش النوع الي تحبه ف الافلام ؟</b>",


            "<b>اكثر مكان تحب تجلس فيه فالبيت ؟</b>",


            "<b>صفة قليل تحصلها فـ الناس حالياً ؟</b>",


            "<b>من النوع الي تعترف ولا تجحد ؟</b>",


            "<b>اول شخص تكلمه اذا صحيت من النوم ؟</b>",


            "<b>وش اجمل لهجة عرببية بالنسبة لك ؟</b>",


            "<b>اخر اتصال من مين كان ؟</b>",


            "<b>اجمل مدينة بدولتك ؟</b>",


            "<b>شاعرك المفضل ؟</b>",


            "<b>كم مره تشحن جوالك باليوم</b>",


            "<b>لو كنت مؤلف كتاب .. وش راح يكون اسمه ؟</b>",


            "<b>اطول مدة قضيتها بدون اكل ..</b>",


            "<b>كم من 10 نسبة الكسل فيك هالايام ؟</b>",


            "<b>نومك خفيف ولا ثقيل ؟</b>",


            "<b>كم من عشرة تشوف صوتك حلو ؟</b>",


            "<b>تجيك الضحكة بوقت غلط ؟</b>",


            "<b>تفضل التسوق من الانترنت ، ولا الواقع ؟</b>",


            "<b>اغرب اسم مر عليك ؟</b>",


            "<b>وش رقمك المفضل ؟</b>",


            "<b>شيء تبيه يصير الحين ...</b>",


            "<b>شاي ولا قهوة ؟</b>",


            "<b>صفة يشوفونها الناس سيئة ، وانت تشوفها كويسه</b>",


            "<b>لون تكرهه ...</b>",


            "<b>وظيفة تحسها لايقة عليك ...</b>",


            "<b>كم من 10 كتابتك بالقلم حلوة ؟</b>",


            "<b>اكلة ادمنتها الفترة ذي ...</b>",


            "<b>اجمل مرحلة دراسية مرت عليك ..</b>",


            "<b>اكثر شيء تكرهه فالديسكورد ..</b>",


            "<b>شيء مستحيل انك تاكله ...</b>",


            "<b>وش رايك بالي يقرأ ولا يرد ؟</b>",


            "<b>اسمك بدون اول حرفين ..</b>",


            "<b>متى تكره الطلعة ؟</b>",


            "<b>شخص من عائلتك يشبهونك فيه ...</b>",


            "<b>اكثر وقت تحب تنام فيه ...</b>",


            "<b>تنتظر احد يجيك ؟</b>",


            "<b>اسمك غريب ولا موجود منه كثير ؟</b>",


            "<b>وش الشيء الي يكرهه اقرب صاحب لك ؟</b>",


            "<b>كم من 10 حبك للكتب ؟</b>",


            "<b>جربت الشهرة او تتمناها ؟</b>",


            "<b>مين اقرب شخص لك بالعائلة ؟</b>",


            "<b>شيء جميل صار لك اليوم ؟</b>",


            "<b>كلمتك اذا احد حشرك بالنقاش ...</b>",


            "<b>اعمال يدوية نفسك تتقنها . </b>",


            "<b>وش الي يغلب عليك دائما .. قلبك ولا عقلك ؟</b>",


            "<b>صفة تحمد الله انها مو موجودة في اصحابك ...</b>",


            "<b>كم وجبة تاكل فاليوم الفترة هاذي ؟</b>",


            "<b>جربت دموع الفرح ؟ وش كان السبب ؟</b>",


            "<b>لو فقط مسموح شخص واحد تتابعه فالسناب مين بيكون ؟</b>",


            "<b>‏لو حطوك بمستشفى المجانين كيف تقنعهم إنك مو مجنون ؟.</b>",


            "<b>اكثر شيء تحبه فالشتاء ...</b>",


            "<b>شيء ودك تتركه ...</b>",


            "<b>كم تعطي نفسك من 10 فاللغة الانجليزية ؟</b>",


            "<b>شخص فرحتك مرتبطة فيه ...</b>",


            "<b>اكتب اسم .. واكتب كيف تحس بيكون شكله ...</b>",


            "<b>متى اخر مره قلت ليتني سكت ؟</b>",


            "<b>ممكن تكره احد بدون سبب ؟</b>",


            "<b>اكثر وقت باليوم تحبه ...</b>",


            "<b>اكثر شيء حظك سيء فيه ...</b>",


            "<b>متى صحيت ؟</b>",


            "<b>كلمة صعب تقولها وثقيلة عليك ...</b>",


            "<b>ردك الدائم على الكلام الحلو ...</b>",


            "<b>سؤال دايم تتهرب من الاجابة عليه ...</b>",


            "<b>مين الشخص اللي مستعد تأخذ حزنه بس م تشوفه حزين ؟.</b>",


            "<b>جربت تروح اختبار بدون م تذاكر ؟</b>",


            "<b>كم مرة غشيت ف الاختبارات ؟</b>",


            "<b>وش اسم اول شخص تعرفت عليه فالديسكورد ؟</b>",


            "<b>تعطي فرصة ثانية للشخص الي كسرك ؟</b>",


            "<b>لو احتاج الشخص الي كسرك مساعدة بتوقف معه ؟</b>",


            "<b>@منشن... شخص ودك تطرده من السيرفر ...</b>",


            "<b>دعاء له اثر إبجابي في حياتك ...</b>",


            "<b>قل حقيقه عنك ؟</b>",


            "<b>انسان م تحب تتعامل معه ابد</b>",


            "<b>اشياء اذا سويتها لشخص تدل على انك تحبه كثير ؟</b>",


            "<b>الانتقاد الكثير يغيرك للافضل ولا يحطمك ويخليك للأسوأ ؟</b>",


            "<b>كيف تعرف اذا هذا الشخص يكذب ولا لا ؟</b>",


            "<b>مع او ضد : العتاب على قدر المحبة ...</b>",


            "<b>شيء عندك اهم من الناس</b>",


            "<b>تتفاعل مع الاشياء اللي تصير بالمجتمع ولا ماتهتم ؟.</b>",


            "<b>وش الشيء الحلو الي يميزك عن غيرك ؟</b>",


            "<b>كذبة كنت تصدقها وانت صغير ..</b>",


            "<b>@منشن .. شخص تخاف منه اذا عصب ...</b>",


            "<b>كلمة بـ لهجتك تحس م احد بيعرفها ...</b>",


            "<b>كمل ... انا من الاشخاص الي ...</b>",


            "<b>تراقب احد بالديسكورد ؟</b>",


            "<b>كيف تعرف ان هالشخص يحبك ؟</b>",


            "<b>هواية او تجربة كان ودك تستمر و تركتها ؟</b>",


            "<b>الديسكورد اشغلك عن حياتك الواقعية ؟</b>",


            "<b>اكمل ... تستمر علاقتك بالشخص اذا كان ...</b>",


            "<b>لو احد قالك اكرهك وش بتقول له ؟</b>",


            "<b>مع او ضد : عامل الناس كما يعاملوك ؟</b>",


            "<b>ارسل اخر صورة فـ الالبوم ...</b>",


            "<b>الصق وارسل اخر شيء نسخته ...</b>",


            "<b>ماهي اخر وجبة اكلتها </b>",


            "<b>اكثر شيء تحس انه مات ف مجتمعنا</b>",


            "<b>برأيك ماهو افضل انتقام ...</b>",


            "<b>اكثر ريحة تجيب راسك ...</b>",


            "<b>شعور ودك يموت ...</b>",


            "<b>عمرك فضفضت لـ شخص وندمت ؟</b>",


            "<b>تقدر تتحمل عيوب شخص تحبه ؟</b>",


            "<b>يكبر الشخص ف عيونك لما ...</b>",


            "<b>وش تقول للشخص الي معك دائماً ف وقت ضيقتك ؟</b>",


            "<b>مقولة او حكمة تمشي عليها ...</b>",


            "<b>منشن ... شخص اذا وضعه على الجرح يلتهب زيادة</b>",


            "<b>منشن ... شخص يعجبك كلامه و اسلوبه ...</b>",


            "<b>لو السرقة حلال ... وش اول شيء بتسرقه ؟</b>",


            "<b>مع او ضد : المرأة تحتاج لرجل يقودها ويرشدها ...</b>",


            "<b>مع او ضد : لو دخل الشك ف اي علاقة ستنتهي ...</b>",


            "<b>منشن... اي شخص واوصفه بـ كلام بسيط ...</b>",


            "<b>مع او ضد : قلة العلاقات راحة ...</b>",


            "<b>لو خيروك : تعض لسانك بالغلط ، ولا يسكر على صبعك الباب؟</b>",


            "<b>كلمة غريبه و معناها ...</b>",


            "<b>نصيحة تقدمها للشخص الثرثار ...</b>",


            "<b>مع او ضد :  مساعدة الزوجة في اعمال المنزل مهما كانت ...</b>",


            "<b>منشن... شخص يجيك فضول تشوف وجهه ...</b>",


            "<b>كلمة لـ شخص عزيز عليك ...</b>",


            "<b>اكثر كذبة تقولها ...</b>",


            "<b>معروف عند اهلك انك ...</b>",


            "<b>وش اول طريقة تتبعها اذا جيت تراضي شخص</b>",


            "<b>ع او ضد : ما تعرف قيمة الشخص اذا فقدته ...</b>",


            "<b>تحب تختار ملابسك بنفسك ولا تحب احد يختار معك ...</b>",


            "<b>وش اكثر شيء انجلدت بسببه وانت صغير ؟</b>",


            "<b>فـ اي برنامج كنت قبل تجي الديسكورد ؟</b>",


            "<b>تنسد نفسك عن الاكل لو زعلت ؟</b>",


            "<b>وش الشيء الي تطلع حرتك فيه و زعلت ؟</b>",


            "<b>مع او ضد : الصحبة تغني عن الحب ... </b>",


            "<b>منشن... اخر شخص خلاك تبتسم</b>",


            "<b>لو نطق قلبك ماذا سيقول ...</b>",


            "<b>ماذا يوجد على يسارك حالياً ؟</b>",


            "<b>مع او ضد : الشخص الي يثق بسرعة غبي ...</b>",


            "<b>شخصية كرتونية تأثرت فيها وانت صغير ...</b>",


            "<b>مع او ضد : الاهتمام الزائد يضايق</b>",


            "<b>لو خيروك : تتزوج ولا تكمل دراستك ...</b>",


            "<b>منشن... لو بتختار شخص تفضفض له مين بيكون ؟</b>",


            "<b>كمل : مهما كبرت بخاف من ....</b>",


            "<b>اخر عيدية جاتك وش كانت ...</b>",


            "<b>وش حذفت من قاموس حياتك ...</b>",


            "<b>شيء تتمنى م ينتهي ...</b>",


            "<b>اكره شعور ممكن يحس فيه الانسان هو ...</b>",


            "<b>مع او ضد : يسقط جمال المراة بسبب قبح لسانها ...</b>",


            "<b>ماهي الخسارة في نظرك ...</b>",


            "<b>لو المطعم يقدم الوجبه على حسب شكلك وش راح تكون وجبتك ؟</b>",


            "<b>مع او ضد : يموت الحب لو طال الغياب</b>",


            "<b>وش الشيء الي يحبه اغلب الناس وانت م تحبه ..</b>",


            "<b>تحدث عن نفسك ؟</b>",


            "<b>اقوى جملة عتاب وصلتك</b>",


            "<b>على ماذا ندمت ؟</b>",


            "<b>اخر مرة انضربت فيها من احد اهلك ، ولماذا ؟</b>",


            "<b>افضل طريقة تراضي فيها شخص قريب منك</b>",


            "<b>لو بإمكانك تقابل شخص من الديسكورد مين بيكون ؟</b>",


            "<b>كمل : كذاب من يقول ان ...</b>",


            "<b>طبعك صريح ولا تجامل ؟</b>",


            "<b>مين اقرب لك ؟ اهل امك ، اهل ابوك  ...</b>",


            "<b>وش لون عيونك ؟</b>",


            "<b>مع او ضد : الرجال اكثر حقداً من النساء</b>",


            "<b>مع او ضد : ينحب الشخص من اهتمامه</b>",


            "<b>@منشن: شخص تقوله اشتقت لك</b>",


            "<b>بصراحة : تحب تفضفض وقت زعلك ، ولا تنعزل ؟</b>",


            "<b>مع او ضد : حبيبك يطلب منك حذف اصحابك بحكم الغيرة</b>",


            "<b>متى تحس بـ شعور حلو ؟</b>",


            "<b>لو حياتك عبارة عن كتاب .. وش بيكون اسمه ؟</b>",


            "<b>@منشن: شخص واسأله سؤال ...</b>",


            "<b>كم مره سويت نفسك غبي وانت فاهم ،  ومع مين ؟</b>",


            "<b>اكتب شطر من اغنية او قصيدة جا فـ بالك</b>",


            "<b>كم عدد الاطفال عندكم فالبيت ؟</b>",


            "<b>@منشن : شخص وعطه وظيفة تحس تناسبه</b>",


            "<b>اخر مكالمة فـ الخاص كانت مع مين ؟</b>",


            "<b>عمرك ضحيت باشياء لاجل شخص م يسوى ؟</b>",


            "<b>كمل : حلو يومك بـ وجود ...</b>",


            "<b>مع او ضد : المرأة القوية هي اكثر انسانه انكسرت</b>",


            "<b>نصيحة تقدمها للغارقين فالحب ...</b>",


            "<b>مبدأ تعتمد عليه فـ حياتك</b>",


            "<b>ترد بالمثل على الشخص لو قذفك ؟</b>",


            "<b>شيء مهما حطيت فيه فلوس بتكون مبسوط</b>",


            "<b>@منشن: اكثر شخص يفهمك</b>",


            "<b>تاريخ ميلادك + هدية بخاطرك تجيك</b>",


            "<b>كم كان عمرك لما اخذت اول جوال ؟</b>",


            "<b>عمرك كتبت كلام كثير بعدين مسحته ، مع مين كان؟</b>",


            "<b>برأيك : وش اكثر شيء يرضي البنت الزعلانه ؟</b>",


            "<b>مساحة فارغة (..............) اكتب اي شيء تبين</b>",


            "<b>تترك احد عشان ماضيه سيء ؟</b>",


            "<b>تهتم بالابراج ، واذا تهتم وش برجك ؟</b>",


            "<b>لو ستبدأ حياتك من جديد ، وش راح تغير بـ نفسك ؟</b>",


            "<b>تتوقع فيه احد حاقد عليك ويكرهك ؟</b>",


            "<b>وش يقولون لك لما تغني ؟</b>",


            "<b>مين المغني المفضل عندك ؟</b>",


            "<b>ميزة ودك يضيفها البرنامج</b>",


            "<b>وش الي مستحيل يكون لك اهتمام فيه ؟</b>",


            "<b>البنت : تتزوجين احد اصغر منك </b>",


            "<b>الرجل : تتزوج وحده اكبر منك</b>",


            "<b>احقر الناس هو من ...</b>",


            "<b>البنت : وش تتمنين تكون وظيفة زوجك </b>",


            "<b>الرجل : وش تتمنى وظيفة زوجتك</b>",


            "<b>برأيك : هل الانتقام من الشخص الذي اخطأ بحقك راحة ؟</b>",


            "<b>اهم شيء يكون معك فـ كل طلعاتك ؟</b>",


            "<b>وش الخدمة الالكترونية الي تتمنى تصير ؟</b>",


            "<b>كلمة تخليك تلبي الطلب حق الشخص بدون تفكير</b>",


            "<b>وش الفايدة الي اخذتها من الديسكورد ؟</b>",


            "<b>مع ام ضد : غيرة البنات حب تملك وانانية</b>",


            "<b>هل سبق ان ندمت انك رفضت شيء ، وش كان ؟</b>",


            "<b>تشوف انك قادر على تحمل المسؤولية ؟</b>",


            "<b>مع او ضد : الناس يفضلون الصداقة وعندما يأتي الحب يتركون الصداقة</b>",


            "<b>اعلى نسبة جبتها ف حياتك الدراسية</b>",


            "<b>تحب احد يتدخل ف امورك الشخصية  ؟</b>",


            "<b>لو واحد يتدخل ف امورك وانت م طلبت منه وش بتقوله ؟</b>",


            "<b>تاخذ بنصيحة  الاهل ام من الاصحاب ؟</b>",


            "<b>فيه شيء م تقدر تسيطر عليه ؟</b>",


            "<b>@منشن : شخص تحب سوالفه</b>",


            "<b>وش الكذبة المعتادة الي تسويها لو بتقفل من احد ؟</b>",


            "<b>@منشن: الشخص الي عادي تقوله اسرارك</b>",


            "<b>لو زعلت بقوة وش بيرضيك ؟</b>",


            "<b>كلمة تقولها لـ بعض الاشخاص في حياتك</b>",


            "<b>ندمت انك اعترف بمشاعرك لـ شخص</b>",


            "<b>وش الاكلة المفضلة عندك ؟</b>",


            "<b>وش تتخيل يصير معك فـ المستقبل ؟</b>",


            "<b>اسم الطف شخص مر عليك الكترونياً</b>",


            "<b>مع او ضد : الاستقرار النفسي اهم استقرار</b>",


            "<b>مع او ضد : كل شيء راح يتعوض</b>",


            "<b>برأيك : وش الشيء الي مستحيل يتعوض ؟</b>",


            "<b>تفضل : الدجاج ، اللحم ، السمك</b>",


            "<b>تفضل : الصباح ، الليل</b>",


            "<b>كمل : النفس تميل لـ ...</b>",


            "<b>عندك القوة انك تبين اعجابك لـ شخص ؟</b>",


            "<b>مع او ضد : الرد المتأخر يهدم العلاقات</b>",


            "<b>مشروبك المفضل ...</b>",


            "<b>اقوى كذبة كذبتها على اهلك</b>",


            "<b>@منشن : شخص واكتب شعور نفسك يجربه</b>",


            "<b>وش ردة فعلك من الشخص الي يرد عليك بعد ايام او ساعات ...</b>",


            "<b>كيف تعبر عن عصبيتك ؟</b>",


            "<b>عمرك بكيت على شخص مات في مسلسل ؟</b>",


            "<b>تتأثر بالمسلسلات او الافلام وتتضايق معهم ؟</b>",


            "<b>لو خيروك : بين شخص تحبه وشخص يحبك</b>",


            "<b>اقسى نهاية عندك ...</b>",


            "<b>مع او ضد : كل م زاد المال في الزواج زادت السعادة</b>",


            "<b>لو سمح لك بسرقة شيء ويكون ملك لك .. ماذا ستسرق ؟</b>",


            "<b>تقدر تنام وخاطرك مكسور ؟</b>",


            "<b>برأيك : اقرب لهجة عربية قريبة للفصحى ؟</b>",


            "<b>مر عليك شخص ف حياتك مستحيل انك تسامحه </b>",


            "<b>عندك صاحب له معك اكثر من 5 سنين ؟</b>",


            "<b>وش معنى اسمك ؟</b>",


            "<b>عندك الصاحب الي تقول للناس اتحداكم تفرقونا ؟</b>",


            "<b>تقييمك لـ صوتك ف الغناء من 10</b>",


            "<b>كم طولك ؟</b>",


            "<b>كم وزنك ؟</b>",


            "<b>وش طموحك بالحياة ؟</b>",


            "<b>لو بيدك توقف شيء يصير ، وش راح توقف ؟</b>",


            "<b>وش اسم قبيلتك ؟</b>",


            "<b>اقرب فعل لقلبك ؟</b>",


            "<b>وش نوع جوالك ؟</b>",


            "<b>وش المطعم المفضل عندك ؟</b>",


            "<b>مين الشخص الي محلي حياتك ؟</b>",


            "<b>انا مدمن على ...</b>",


            "<b>مع او ضد : الصدق هو سر استمرار العلاقات فترة طويلة</b>",


            "<b>تكون اجمل شخص اذا ...</b>",


            "<b>شكلك يعطي لأي جنسية ؟</b>",


            "<b>وش اكثر دولة تحب الشعب حقها ؟</b>",


            "<b>اول بيت تزوره فالعيد ..</b>",


            "<b>جمال المراة يكمن في ...</b>",


            "<b>مشهور تعجبك سناباته ..</b>",


            "<b>مشهور تكرهه</b>",


            "<b>يكفيك عطر واحد ولا تحب تحط اكثر من عطر ؟</b>",


            "<b>مرة جاك احد بيذكرك فيه وانت ناسي ؟</b>",


            "<b>لو احد بيذكرك فيه وانت ناسي بتسلك له ؟</b>",


            "<b>اغنيتك المفضلة ...</b>",


            "<b>مع او ضد : لو م اخذت شيء معك وقت زيارة احد انت مقصر</b>",


            "<b>يهمك ملابسك تكون ماركة ؟</b>",


            "<b>مع او ضد : او اهتزت مكانة الشخص مستيحل ترجع</b>",


            "<b>لو رجع لك شخص تعرفه بعد علاقته بالخيانة ، راح ترجع نفس اول ؟</b>",


            "<b>صفة لا تتمنى ان تكون فـ عيالك</b>",


            "<b>وش اسم قروبك انت واصحابك المقربين ؟</b>",


            "<b>وش اسم قروب عائلتك فالواتس اب ؟</b>",


            "<b>مع او ضد : تكون الزوجة عندما تشترط خادمة في العقد سيئة</b>",


            "<b>لعبة ندمت انك لعبتها ...</b>",


            "<b>مع او ضد : يمكن للبنت تغيير رأي الرجل بسهولة</b>",


            "<b>كلمة او عبارة مستحيل تنساها</b>",


            "<b>ارسل اكثر ايموجي تحبه</b>",


            "<b>شيء تتمنى يتحقق</b>",


            "<b>مع او ضد : الدنيا لم تتغير ، بل النفوس التي تغيرت</b>",


            "<b>وش جمع اسمك ؟</b>",


            "<b>كلمة لـ شخص زعلان منك ...</b>",


            "<b>عادة غريبة تسويها ..</b>",


            "<b>تحب ريحة الحناء ؟</b>",


            "<b>نومك : ثقيل ولا خفيف</b>",


            "<b>اكثر شيء يرفع ضغطك</b>",


            "<b>اكتب تاريخ مستحيل تنساه</b>",


            "<b>لو حظك يباع ، بكم بيكون ؟</b>",


            "<b>@منشن : شخص تشوف انه يجذبك</b>",


            "<b>البنت : عادي تحضنين اخوك ؟</b>",


            "<b>الولد : عادي تحضن ابوك ؟</b>",


            "<b>كلمة تحب تسمعها حتى لو كنت زعلان</b>",


            "<b>قوة الاستيعاب عندك من 10</b>",


            "<b>افضل نوع عطر استخدمته</b>",


            "<b>وش بتختار اسم لأول مولود لك ؟</b>",


            "<b>متى تصير نفسية ؟</b>",


            "<b>كيف ينطق الطفل اسمك ؟</b>",


            "<b>تشوف نفسك شخص عاطفي ولا علاقني ؟</b>",


            "<b>متى لازم تقول لا ؟</b>",


            "<b>تحب توجه الكلام عن طريق ( الكتابة ، الصوت )</b>",


            "<b>مين اقرب لك : (خوالك ، عمامك )</b>",


            "<b>تحب تتعرف على ناس جديدة ولا اكتفيت بالي عندك ؟</b>",


            "<b>شيء كل م تذكرته تبتسم ...</b>",


            "<b>كم قروب واتس داخل ؟</b>",


            "<b>كم سيرفر داخل فالديسكورد ؟</b>",


            "<b>مع او ضد : المسامحة بعد الخيانة ...</b>",


            "<b>وش الامنية الي ودك تتحقق ؟</b>",


            "<b>كيف تتصرف مع الشخص الفضولي ؟</b>",


            "<b>الرجل : متى تفقد البنت انوثتها</b>",


            "<b>ماهي اسباب نهاية العلاقات ؟</b>",


            "<b>@منشن : شخص ودك تعطيه كتم </b>",


            "<b>مين الي تحب يكون مبتسم دائما</b>",


            "<b>حصلت الشخص الي يفهمك ولا باقي ؟</b>",


            "<b>كم تحتاج وقت عشان تصحصح من نومك ؟</b>",


            "<b>كيف تعالج الغيرة الزائدة ؟</b>",


            "<b>مع او ضد : كل شيء حلو يكون فالبداية فقط</b>",


            "<b>اطول مدة قضيتها بعيد عن اهلك</b>",


            "<b>شيء دايم يضيع منك</b>",


            "<b>اغنية ناشبه ف مخك</b>",


            "<b>رسالة للناس الي بيدخلون حياتك</b>",


            "<b>جملة او كلمة تكررها</b>",


            "<b>اكثر اغنية تكرهها ؟</b>",


            "<b>صوت مغني م تحبه</b>",


            "<b>مع او ضد : الغيرة بين الاصدقاء</b>",


            "<b>اكثر وقت تحب تنام فيه</b>",


            "<b>وش اثقل مشوار ممكن تسويه ؟</b>",


            "<b>اقرب شخص لك بالعائلة</b>",


            "<b>اخر مكان سافرت له</b>",


            "<b>مع او ضد : حنا اكثر الناس عندنا حكم لكن م نطبقها</b>",


            "<b>مع و ضد : العتاب اكثر من مره دليل على ان الشخص م يقدرك</b>",


            "<b>كم مشاهداتك باسناب؟ </b>",


            "<b>مع او ضد : اكثر من في الديسكورد أُناس يتصنعون</b>",


            "<b>شيء نفسك تعيشه من جديد</b>",


            "<b>كلمة تحسسك بالامان</b>",


            "<b>كم تعطي نفسك من 10 فـ تعاملك مع مشاكلك</b>",


            "<b>مع او ضد : اكثر من يحلون مشاكل الناس ، هم اكثر الناس لديهم مشاكل</b>",


            "<b>مع او ضد : علاج الخطأ بالخطأ في زمننا هذا هو الحل</b>",


            "<b>وش اكثر شيء يضيع منك ؟</b>",


            "<b>مع او ضد : السفر يصلح ما افسده الدهر</b>",


            "<b>جربت شعور حب من طرف واحد ؟</b>",


            "<b>ما ترد الطلعة لو كانت الى ...</b>",


            "<b>كم لك في الديسكورد ؟</b>",


            "<b>شيء كل ما تتذكره تنبسط</b>",


            "<b>اكتب كلام ودك الناس يطبقونه ( ......... )</b>",


            "<b>كيف تعالج الغيرة الزائدة ؟</b>",


            "<b>مع او ضد : من حق الشخص ما يبدا بالرسالة لانه مو متعود</b>",


            "<b>عندك شخص يكلمك يومياً ، تستحي تقوله لا ترسل</b>",


            "<b>مع او ضد : من يهتم بك لا تخسره قد لا تعيد لك الحياة شخصاً مثله</b>",


            "<b>اصعب مرحلة دراسية مرت عليك</b>",


            "<b>هل انت مدمن تفكير ؟</b>",


            "<b>تشوف الي يفكر كثير نفسية ؟</b>",


            "<b>من النوع الي تخطط لامورك ولا تحب تغامر</b>",


            "<b>اكثر وقت تحب النوم فيه</b>",


            "<b>شيء ودك الناس تتركه</b>",


            "<b>اسم اول صديق لك</b>",


            "<b>مع او ضد : اهتمام الشخص بك يجعلك تحب وجوده</b>",


            "<b>@منشن : شخص واكتب صفة م تحبها فيه</b>",


            "<b>اخر مكان سافرت له وين ؟</b>",


            "<b>@منشن : شخص تحس انه نكبه</b>",


            "<b>وش اكثر سؤال يدور في بالك ؟</b>",


            "<b>شيء م تحب احد يشاركك فيه</b>",


            "<b>مع او ضد : الحب بدايته اهتمام</b>",


            "<b>مع او ضد : دائما يكون اهتمامنا مع الانسان الخطأ</b>",


            "<b>لو خيروك : ( قهوة عربية - قهوة تركية )</b>",


            "<b>تحب الشخص ( العفوي - الثقيل - الفلة )</b>",


            "<b>مع او ضد : المراة الجميلة لا تتدحث عن جمالها</b>",


            "<b>اذا جاك كلام ولا عرفت ترد عليه وش بتسوي ؟</b>",


            "<b>@منشن : شخص تشوفه نفسية</b>",


            "<b>تحب المكالمات الطويلة ؟</b>",


            "<b>@منشن : شخص تحس الوقت يطير معه</b>",


            "<b>تنتظر اتصال من مين ؟</b>",


            "<b>زمن تتمنى لو انك انولدت فيه</b>",


            "<b>تعاني من التفكير قبل النوم ؟</b>",


            "<b>مع او ضد : اكثر وقت يفكر فيه الشخص وقت النوم</b>",


            "<b>@منشن : شخص ودك تسافر معه</b>",


            "<b>مرتبطة سعادتك مع سعادة مين ؟</b>",


            "<b>تعتمد على غيرك كثير ؟</b>",


            "<b>كم نسبة الغيرة عندك من 10</b>",


            "<b>مع او ضد : الحقير من وجد البديل ونكر الجميل</b>",


            "<b>مرة سويت جميل و نكره شخص ؟</b>",


            "<b>وش اخر شيء اكلته امس ؟</b>",


            "<b>مع او ضد : ثق بـ نفسك فلا احد يستحق ان تثق به</b>",


            "<b>انت بنفسك تصنع للاشياء قيمة ؟</b>",


            "<b>اخر كلمة تقولها لو خلصت كلامك ؟</b>",


            "<b>كيف ينطق الطفل اسمك ؟</b>",


            "<b>تعتبر نفسك شخص عاطفي ولا عقلاني ؟</b>",


            "<b>مع او ضد : الانتقام افضل وسيلة للراحة</b>",


            "<b>اسف تقولها لمين ؟</b>",


            "<b>هات صفة بأول حرف من اسمك </b>",


            "<b>شخص ودك م تعرفت عليه ؟</b>",


            "<b>اخر رسالة ديسكورد مع مين؟ </b>",


            "<b>شخص ما يرد لك طلب ؟</b>",


            "<b>شخص مهما طلب مستحيل ترده ...</b>",


            "<b>وش ناقصك الحين ؟</b>",


            "<b>برايك السهر ممتع ، ولا مُتعب ؟ </b>",


            "<b>اصدقاء الالكترون ، ولا الواقع ؟ </b>",


            "<b>حط @منشن .... لـ شخص مُتنمر من الدرجة الاولى</b>",


            "<b>لو كنت شخصية كرتونية اي شخصية بتكون؟</b>",


            "<b>ردك لو احد غلط بحقك واعتذر لك ؟ </b>",


            "<b>ردك على من يدور الزعل ؟</b>",


            "<b>نشوف نفسك تعرف تقنع الاشخاص ولا لا</b>",


            "<b>اكتب ثلاث اشياء تحبها ...</b>",


            "<b>شخص تحس السيرفر بدونه م يسوى </b>",


            "<b>اخر شخص عصبت عليه </b>",


            "<b>ما معنى اسمك ؟</b>",


            "<b>كملها ... انا عُمري ما ( .......)</b>",


            "<b>جربت تحب احد من طرف واحد؟</b>",


            "<b>لو ضاقت فيك الدنيا ... لـ مين تروح ؟</b>",


            "<b>لو كنت ممثل وش تتوقع الدور الي بتتقنه؟ </b>",


            "<b>خُلق يجذبك فالاخرين </b>",


            "<b>مهارة تتمنى تتقنها </b>",


            "<b>وش رايك بالشخص الي يعطي شعور لـ شخصين؟</b>",


            "<b>برأيك الفضفضه .. . نهايتها (راحة ، ندم)</b>",


            "<b>لو التمني يصير حقيقة ... وش بتكون امنيتك </b>",


            "<b>هل بـ مرة فكرت تنتحر ؟ </b>",


            "<b>اكبر كذبة كذبتها على مين ؟ ووش كانت..؟</b>",


            "<b>شخصية تقهرك </b>",


            "<b>وجه كلمه لشخصك ؟</b>",


            "<b>ذكرى جميلة ودك تتكرر </b>",


            "<b>اول شيء تسويه لما تطفش </b>",


            "<b>برأيك / ماهو اخطر عدو للانسان </b>",


            "<b>وش ابشع شعور مريت فيه </b>",


            "<b>لما تطلع من الديسكورد ، راح تندم على هالايام؟</b>",


            "<b>مع او ضد : الناس صارت م تعرف تسولف</b>",


            "<b>مع او ضد / مساواة المراة بالرجل  في كل شيء؟</b>",


            "<b>كمل : لو اهلي يقرأون افكاري كان (.........)</b>",


            "<b>وش مسمي اقرب شخص لك بالجوال ؟</b>",


            "<b>هل تكون العلاقة فاشلة لو لم تتم بالزواج؟</b>",


            "<b>شيء تفكر تشتريه ...</b>",


            "<b>منشن شخص وقوله كلمة بس  ..</b>",


            "<b>لو كانت عندك فرصة جريمة واحدة ومهما كانت لن تعاقب عليها فماذا ستفعل؟</b>",


            "<b>كم هو عمرك في حال قمت بإضافة 25 سنة إليه؟</b>",


            "<b>كم مرة تنظر إلى المرآة في اليوم؟</b>",


            "<b>هل تثق بالأشخاص الذي تتعرف إليهم عبر التيليقرام؟</b>",


            "<b>هل تؤمن بالصداقة بين الشباب والبنات؟</b>",


            "<b>هل يمكن لك التخلي عن حبك أمام كرامتك؟</b>",


            "<b>هل أنت سريع البديهة؟</b>",


            "<b>هل يمكنك تصنع البكاء؟</b>",


            "<b>هل تسببت بالأذى لشخص ما في حياتك؟</b>",


            "<b>ما الأهم من وجهة نظرك المظهر</b>",


            "<b>هل اشتريت ملابس فقط لكونها جميلة لكنها لا تناسبك؟</b>",


            "<b>كيف تواجه الظروف الصعبة والمشاكل؟</b>",


            "<b>هل رأي الآخرين مهم بالنسبة لك</b>",


            "<b>هل أنت سريع الغضب أم هادئ إلى حد بعيد؟</b>",


            "<b>هل أنت شخص واثق من نفسه أم خجول؟</b>",


            "<b>تحب السفر : ( لحالك ، اصحابك ، اهلك )</b>",


            "<b>تفضل :  ( فيتمو ، تانج ، بيبسي )</b>",


            "<b>رتبهم : ( الحب ، الصحة ، الكرامة ، المال )</b>",


            "<b>تكره الفئة الي ( كل شوي كلام ، دايم يحش )</b>",


            "<b>م تقدر تسيطر على ( ضحكتك ، نومك ، جوعك )</b>",


            "<b>بداية الحب تكون ( اهتمام ، تضحية ، شعور )</b>",


            "<b>مع او ضد : ( خير لك ان تكون مغفلاً من ان تستغفل غيرك )</b>",


            "<b>يبان عليك الحزن من ( صوتك - ملامحك )</b>",


            "<b>لو قلت لك عرف بنفسك بـ ( شطر ) كيف بتعرف بنفسك ؟</b>",


            "<b>اكتب الكلمة بـ لهجتك ( هربت )</b>",


            "<b>برأيك : كم العمر للزواج (مراة ، رجل )</b>",


            "<b>حط @منشن شخص تقوله: لاتتعب نفسك بالسهر م دريت عنك</b>",


            "<b>تفضل الاكل (البحري ولا المشوي)</b>",


            "<b>منشن.. شخص تقوله ( انت اسطورة )</b>",


            "<b>حط@ منشن لـ شخص تقوله (ارتحت لك)</b>",


            "<b>حط@منشن لـ شخص تقوله( ليه أنت جميل كذا ؟.)</b>",


            "<b>تؤمن ان في (حُب من أول نظرة) ولا لا ؟.</b>",


            "<b>حط@ ومنشن . شخص وقوله (الله يسامحك بس)</b>",


            "<b>ردّك على شخص قال (أنا بطلع من حياتك)؟.</b>",


            "<b>حط@منشن شخص تقوله (بطل تفكر فيني ابي انام)</b>",


            "<b>حط@منشن.  شخص وقوله (حركتك مالها داعي).</b>",


            "<b>أجمل شي بحياتك وش هو؟</b>",


            "<b>لو قابلت نفسك الصغيره وش ممكن تقول لها ؟</b>",


            "<b>لو كنت طبيب والمريض الي تعالجه توفى هل عندك القدره تعلم اهله بوفاته ؟</b>",


            "<b>مشروبك المفضل ؟</b>",


            "<b>هل يمكن أن تنتهك القانون لإنقاذ شخص ما ؟</b>",


            "<b>موهبة اكتشفتها في نفسك خلال فترة الحجر ؟</b>",


            "<b>هل الكل يستحق فرصة ثانية حتى مع اعمالهم السيئة ؟</b>",


            "<b>وقتك المفضل باليوم ؟</b>",


            "<b>يومك المفضل بالأسبوع ؟</b>",


            "<b>سويت شي وفخور بنفسك بسببه ؟</b>",


            "<b>ثلاث أشياء تحبها في نفسك ؟</b>",


            "<b>‏تفضل الأفلام: الوثائقية، الخيال، الرومانسي، الأكشن، الرعب ؟</b>",


            "<b>‏لو قالوا لك تقدر تغير شي واحد بنفسك وش بتغير ؟</b>",


            "<b>اغنيتك المفضلة ؟</b>",


            "<b>‏لو خيرت بين الصداقة او الحب أيهم الاختيار الافضل ؟</b>",


            "<b>كيف تقضي وقت فراغك ؟</b>",


            "<b>شيء تعلمته من الحياة ومستحيل تكرره ؟</b>",


            "<b>فخور بذاتك ؟</b>",


            "<b>سطر من أغنية تحبها ؟</b>",


            "<b>كلمة صرت تقولها كثير ؟</b>",


            "<b>وش اول شيء تسويه اذا عصبت ؟</b>",


            "<b>كم اطول فتره قعدت بدون جوال ؟</b>",


            "<b>لو خيروك تكون حيوان وش بتختار ؟</b>",


            "<b>وش افضل فصل عندك ؟</b>",


            "<b>تفضل غرفة لوحدك أو مع اخوانك ؟</b>",


            "<b>وش افضل جوال أمتلكته ؟</b>",


            "<b>وش أسم مسلسلك المفضل ؟</b>",


            "<b>وش أسم فلمك المفضل ؟</b>",


            "<b>وش شعورك الفترة ذي ؟</b>",


            "<b>يومك مر مثل ما خططت له ؟</b>",


            "<b>مين شخصك المفضل ؟</b>",


            "<b>أقرب ثلاث اشخاص لك ؟</b>",


            "<b>اغنية تهديها للي يحبك ؟</b>",


            "<b>اغنية تهديها للي يكرهك ؟</b>",


            "<b>تحب تقرأ الكتب ؟</b>",


            "<b>وش افضل كتاب عندك ؟</b>",


            "<b>مين الي تحسه مستحملك ؟</b>",


            "<b>تحب المطر و أجواء المطر  ؟</b>",


            "<b>نظرتك عن العلاقات والحب ؟</b>",


            "<b>وش المدينة الي تبي تزورها ؟</b>",


            "<b>متى اخر مره طلعت مع اصحابك ؟</b>",


            "<b>وش تسوي في هذه اللحظه ؟</b>",


            "<b>لو الجواب بيكون مستحيل ايش بيكون السؤال ؟</b>",


            "<b>لون حياتك زي لون تيشيرتك الحين ؟</b>",


            "<b>بكل صراحة عندك شخص يفز قلبك اذا جاك شعار منه ؟</b>",


            "<b>متى اخر هدية جتك ؟</b>",


            "<b>شيء فيك ما عجب أهلك ؟</b>",


            "<b>شيء فيك ما عجب اصحابك ؟</b>",


            "<b>ذوقك حلو في ايش ؟</b>",


            "<b>لو صحيت من النوم وحصلت صاحبك مبلكك وش بتسوي ؟</b>",


            "<b>لو الحياة طلعت حلم تفرح أو تحزن ؟</b>",


            "<b>ورينا أسمك بدون نقاط ؟</b>",


            "<b>عندك حظ في الاشياء الي تحبها ؟</b>",


            "<b>تقدر تتحكم بنفسك اذا غرت ؟</b>",


            "<b>كم مشكلة صارت لك في التلي ؟</b>",


            "<b>ورينا اخر 5 ايموجيات استخدمتها ؟</b>",


            "<b>لو شخص جاء يسرق من تحت مخدتك وش بيحصل ؟</b>",


            "<b>قول خمس اشياء تحبها في نفسك ؟</b>",


            "<b>لو الحرام صار حلال وش اول شيء بتسويه ؟</b>",


            "<b>حط قبل شاحن جوالك 1 وشوف كم يطلع ؟</b>",


            "<b>قد رسبت في مادة ؟</b>",


            "<b>اكله مستحيل تاكلها ؟</b>",


            "<b>قول بلهجتك ( أصمت أُريد التحدث )</b>",


            "<b>منشن @ شخص عشوائي يعطيك افتار</b>",


            "<b>هل انت راضي عن نفسك ؟</b>",


            "<b>‏هل انتِ من محبين الموسيقى الكلاسيكيه او الحديثه ؟</b>",


            "<b>اكله ودك تجربها ؟</b>",


            "<b>لو كانت للأيام الجميلة رائحة وش راح ستختار ؟</b>",


            "<b>شيء تحبه بس الناس تشوفه غريب ؟</b>",


            "<b>لو تكرهه جدًا ؟</b>",


            "<b>عطينا إقتباس تحبه من كِتاب أو اغنية ؟</b>",


            "<b>لو العالم مافيه احد غيرك وش اول شيء راح تسويه ؟</b>",


            "<b>انت إجتماعي أو انطوائي؟</b>",


            "<b>هل يومك جيد بنظرك ؟</b>",


            "<b>تفضل القهوه البارد أو الحاره ؟</b>",


            "<b>تفضل الشاي أو القهوه ؟</b>",


            "<b>تفكيرك صار مختلف عن السنة الماضية ؟</b>",


            "<b>لو يبعث الهدوء بنظرك ؟</b>",


            "<b>اذا بتروح مكتبه مثل جرير اول قسم تتوجه له دائمًا ؟</b>",


            "<b>تقدر تستغني عن جهازك لمدة اسبوع ؟</b>",


            "<b>انت صبور أو متسرع ؟</b>",


            "<b>شيء اساسي في يومك ؟</b>",


            "<b>رسالة لنفسك المستقبلية ؟</b>",


            "<b>وش هو نمط حياتك الأن ؟</b>",


            "<b>تتخذ القرار بالمنطق ام بالعاطفة ؟</b>",


            "<b>خمس اشياء مُمتن لها ؟</b>",


            "<b>أنا مُميز لأنّي _________ ؟</b>",


            "<b>كِلمة تتمنئ أنها تُحذف مِن قأموس مجتمعك ؟</b>",


            "<b>هل لديك حيوان اليف ؟</b>",


            "<b>أفضل أنمي عندك ؟</b>",


            "<b>أفضل فِلم عندك ؟</b>",


            "<b>أفضل مسلسل عندك ؟</b>",


            "<b>وش الفِلم أو الانمي الي تتمنئ الناس تشوفه ؟</b>",


            "<b>لحظات صغيرة من الصعب نسيانها ؟</b>",


            "<b>ماهي اساسيات العلاقة بالنسبة لك ؟</b>",


            "<b>عندك ڤوبيا من وش ؟</b>",


            "<b>ماهي اكثر المناظر التي تحبها ؟</b>",


            "<b>متى شعرت أنك كبرت ؟</b>",


            "<b>كِلمة تُسعد وتُحب سَماعها دائمًا ؟</b>",


            "<b>أكثر جُملة أثرت في حياتك ؟</b>",


            "<b>شخص أثر في حياتك ؟</b>",


            "<b>كِلمة توجهها للي يسطرون ؟</b>",


            "<b>كيف تتوقع حياتك اذا حبيت وخانتك حبيبتك ؟</b>",


            "<b>أخر مره تحدثت في الخاص ؟</b>",


            "<b>كم محادثة في الخاص ؟</b>",


            "<b>كم قروب عندك ؟</b>",


            "<b>عندك قروبات محد يدري عنها ؟</b>",


            "<b>عندك اشخاص مخبيهم عن الناس ؟</b>",


            "<b>تغار على صديقك أو صديقتك ؟</b>",


            "<b>كِلمة للي بيتيكن ؟</b>",


            "<b>قد كرهت أحد بسبب إسلوبه ؟</b>",


            "<b>قد حبيت شخص وخذلك ؟</b>",


            "<b>قد تعرضت للخيانه ؟</b>",


            "<b>قد صار لك حادث ؟</b>",


            "<b>قد حفظت كِتاب الله الكريم ؟</b>",


            "<b>عندك رتبة في القروب ؟</b>",


            "<b>لو قالوا أحظر شخص من الموجودين مين بتختار ؟</b>",


            "<b>اخر صوره حفظتها ؟</b>",


            "<b>تحب التجمعات ؟</b>",


            "<b>كلمة محتاج تسمعها عشان تفرح وتنبسط ؟</b>",


            "<b>اغنيه تحب تسمعها ؟</b>",


            "<b>مدينه تتمنى تسافر لها ؟</b>",


            "<b>( أنتِ غيمة قلبي وأطيَب أشخاصي ) لمن تهدي هالكلام ؟</b>",


            "<b>أذكر 5 اشخاص لازم تسولف معهم ؟</b>",


            "<b>صورة لشيء تتمنى إمتلاكه ؟</b>",


            "<b>اغلب وقتك اليوم قضيته في ؟</b>",


            "<b>منشن اول شخص طرأ على بالك بهاللحظه ؟</b>",


            "<b>قاعده تمشي عليها عند اختيارك للملابس ؟</b>",


            "<b>منشن شخص هنا ودك تكلمه تحظره ؟</b>",


            "<b>اشياء جميلة صارت لك اليوم ؟</b>",


            "<b>منشن شخص وحاول تقلد أسلوبه ؟</b>",


            "<b>اكثر 5 اشياء تكرهها في التلي ؟</b>",


            "<b>تحب الميمز ؟</b>",


            "<b>وش الشيء الي بشخصيتك تعتبره شيء مميز ؟</b>",


            "<b>دولة تتمنئ تزورها ؟</b>",


            "<b>( يا صديقي إن لم يُنصفك كتفي هاك ضلعي، اتكِئ ) منشن شخص يحتاج هالكلام ؟</b>",


            "<b>وش هي افضل سنه في حياتك وليش ؟</b>",


            "<b>‎الكتاب او الفيلم الي تتمنى تعيش فيه، و السبب ؟</b>",


            "<b>وش هي هوايتك المفضله ؟</b>",


            "<b>اذا حياتك هي نفس لون لبسك وش راح تكون ؟</b>",


            "<b>وش هو افضل برنامج عندك ؟</b>",


            "<b>انت شخص صريح ؟</b>",


            "<b>انت شخص تستحي ولا ما عليك ؟</b>",


            "<b>هل شخصيتك بالواقع نفس المواقع ؟</b>",


            "<b>وش اكبر مخاوفك او كوابيسك ؟</b>",


            "<b>تجربة في حياتك تتمنى تعيدها ؟</b>",


            "<b>صفه تحبها فيك سواًء كانت شكليًا او اخلاقيًا ؟</b>",


            "<b>صفة يصفك فيها شخص مقرب لك ؟</b>",


            "<b>أوصف أعز صديق لك ؟</b>",


            "<b>عبر عن مودك ب إيموجي ؟</b>",


            "<b>عندك شخص تفتقده اذا ما سولف ؟</b>",


            "<b>أختراع تتمنى يكون موجود ؟</b>",


            "<b>أول ما تصحى تكلم مين ؟</b>",


            "<b>أول ما تطيح في مصيبة تكلم مين ؟</b>",


            "<b>أول من تفضفض له مين ؟</b>",


            "<b>أكثر مرحله دراسية تحبها ؟</b>",


            "<b>وش اول شيء تسويه اذا تضايقت ؟</b>",


            "<b>اكثر شيء معروف بشخصيتك ؟</b>",


            "<b>كم عدد الاشخاص الي متهاوش معهم ؟</b>",


            "<b>وش تسوي الأن ؟</b>",


            "<b>متى أخر هديه جاتك ؟</b>",


            "<b>شيء فيك ما يعجب أهلك ؟</b>",


            "<b>تحس ذوقك حلو في ايش ؟</b>",


            "<b>اذا صحيت من النوم وحصلت شخصك المفضل مبلكك وش تسوي ؟</b>",


            "<b>أكتب أسمك وأنت مغمض ؟</b>",


            "<b>وش هو أفضل بوت ؟</b>",


            "<b>تقدر تتحكم في ذاتك اذا غرت ؟</b>",


            "<b>كم مشكلة دخلتها حتى الأن ؟</b>",


            "<b>اذا جيت بسرق الي تحت مخدتك وش بحصل ؟</b>",


            "<b>قول أشياء إيجابية عن نفسك ؟</b>",


            "<b>اذا شحن جوالك هو نسبة نعاسك، كم ؟</b>",


            "<b>سوي منشن @ عشوائي وقوله أحبك ؟</b>",


            "<b>قد صديقك سحب عليك عشان حبيبته ؟</b>",


            "<b>أفضل حافز للشخص ؟</b>",


            "<b>مسلسل/فلم تتابعة هالفترة ؟</b>",


            "<b>بماذا تختلف عن الآخرين ؟</b>",


            "<b>ماذا سرقت منك الحياة ؟</b>",


            "<b>صفة تجمّل الشخص برأيك ؟</b>",


            "<b>أفضل شيء تعلمته برأيك ؟</b>",


            "<b>ماذا تشتهي روحك ؟</b>",


            "<b>صورة لها ذكرى لا تنساها ؟</b>",


            "<b>إيموجي يوصف مزاجك حاليًا ؟</b>",


            "<b>الأهم بالنسبة لك، القلب أوم العقل ؟</b>",


            "<b>ما معنى أسمك ؟</b>",


            "<b>أشياء تجيب السعادة ؟</b>",


            "<b>يومك ما يكتمل إلا بـ_____ ؟</b>",


            "<b>أجمل شيء صار لك اليوم ؟</b>",


            "<b>بلد تحب شعبها ؟</b>",


            "<b>كم أسم ( منال ) تعرف في حياتك ؟</b>",


            "<b>هل تعود المياه إلى مجاريها بعد الاعتذار ؟</b>",


            "<b>متى تتقبل الهزيمة في الحب ؟</b>",


            "<b>أول بداية لطريق النجاح ؟</b>",


            "<b>كلمة لأصحاب الشائعات والأخبار الكاذبة ؟</b>",


            "<b>يومك في كلمة ؟</b>",


            "<b>انطباعك عن أسم ( الوليد، العنود ) ؟</b>",


            "<b>بلد تود الإقامة فيها ؟</b>",


            "<b>درس تعلمته في التلي ؟</b>",


            "<b>حيوان تخاف منه ؟</b>",


            "<b>طريقتك على الحصول الرأحة النفسية ؟</b>",


            "<b>أعظم إنجاز لك ؟</b>",


            "<b>نسبة رضاك عن نفسك في الفترة الأخيرة ؟</b>",


            "<b>جنسية غير جنسية بلدك تود لو تحصل عليها ؟</b>",


            "<b>هل للحزن دواء ؟</b>",


            "<b>دعاء وأذكار ترا لها أثر في حياتك ؟</b>",


            "<b>كلمات لا تتحمل سماعها ؟</b>",


            "<b>عطنا اعتراف أو شي حصل معك وإذا حكيت عنه محد صدقك ؟</b>",


            "<b>كيف علاقتك مع الحب ؟</b>",


            "<b>أي ترغب به الآن ؟</b>",


            "<b>متى تكون البراءه ذئب ؟</b>",


            "<b>هل تتوقع أن يصل البشر لمرحلة من التطور تجعلهم يتنقلون بين الكواكب بسهولة ؟</b>",


            "<b>أشياء ومنتجات جربتها في السفر أعجبتك ؟</b>",


            "<b>( الحياة مرة )/ هل قرأتها بالضمة أم بالفتحة ؟</b>",


            "<b>يتجاهلك بالقصد بعد صداقة طويلة، ما مقصده برأيك ؟</b>",


            "<b>شعورك الحالي في جملة ؟</b>",


            "<b>عندكم في الشلة ذلك الشخص الخجول جدًا ؟</b>",


            "<b>أشياء تجعلك تستمر وتتحمّل صعوبات الحياة ؟</b>",


            "<b>فنان/ة تحلم بلقائه ؟</b>",


            "<b>بتنام ولا بتواصل ؟</b>",


            "<b>ردة فعلك لو أوقفتك الشرطة في الطريق وسمعتهم يقولون هذا هو القاتل ؟</b>",


            "<b>شاركنا افضل قناة عندك ؟</b>",


            "<b>شيء جميل حصل معك اليوم ؟</b>",


            "<b>شاركنا صوره تمثل تخصصك ؟</b>",


            "<b>للإناث | لديكِ الجرأة لمصارحة الشخص اللي أذاك بكل شيء في قلبك ؟</b>",


            "<b>أكثر طبع غريب فيك وتحبه ؟</b>",


            "<b>أبسط شيء بعدل يومك كامل ؟</b>",


            "<b>سؤال تسأل نفسك فيه دائمًا ولا حصلت جواب ؟</b>",


            "<b>أسم تحب تقوله ؟</b>",


            "<b>أسم بنت تحبه ؟</b>",


            "<b>أسم ولد تحبه ؟</b>",


            "<b>وش تحس من يوم يناديك أبوك ؟</b>",


            "<b>مين أشد عصبية أمك أو أبوك ؟</b>",


            "<b>عادي تتابع فلم/مسلسل أكثر من مره ؟</b>",


            "<b>تقدر ترسل أخر صوره حفظتها ؟</b>",


            "<b>وش هي أكلتك المفظلة ؟</b>",


            "<b>وش الصفة الي تميزك عن غيرك ؟</b>",


            "<b>أنت شخص مسالم ؟</b>",


            "<b>شيء تسمعه كثير من الناس عنك ؟</b>",


            "<b>تحس أنك غامض ولا سراويلك منشوره ؟</b>",


            "<b>صفة تكرهها ؟</b>",


            "<b>أنت من النوع الي يعرف يسولف ويفتح مواضيع ؟</b>",


            "<b>موضوع ما تتقبل المزح فيه ؟</b>",


            "<b>كِلمة توجهها لوالديك ؟</b>",


            "<b>سطر من أخر أغنية سمعتها ؟</b>",


            "<b>عندك شخص تقوله كل تفاصيل يومك ؟</b>",


            "<b>ليش الاغلب يفضلون العلاقات الإكترونية ؟</b>",


            "<b>وش رأيك بالأهل الي يفتشون الجوالات ؟</b>",


            "<b>أهلك يفتشون جوالك ؟</b>",


            "<b>هل أنت راضي عن نفسك الفترة ذي ؟</b>",


            "<b>أنت من مُحبين الموسيقى القديمة أو الجديدة ؟</b>",


            "<b>أكله ودك تجربها ؟</b>",


            "<b>لو كانت للأيام الجميلة رائحه ماذا ستكون ؟</b>",


            "<b>تاريخ ودك تعيش فيه ؟</b>",


            "<b>لو تكرهه جدًا ؟</b>",


            "<b>عطينا إقتباس تحبه ؟</b>",


            "<b>عطينا حكمة لليوم ؟</b>",


            "<b>حكمتك الي ماشي عليها ؟</b>",


            "<b>أنت فاشل دراسيًا ؟</b>",


            "<b>انت متوظف ؟</b>",


            "<b>أسمك الي بالبرنامج غير عن الواقعي ؟</b>",


            "<b>مين الي أختار لك أسمك ؟</b>",


            "<b>كذبت في الأسئلة الي راحت ؟</b>",


            "<b>لو العالم مافيه أحد غيرك وش بتسوي ؟</b>",


            "<b>هل يومك جيد ؟</b>",


            "<b>القهوة بنظرك ؟</b>",


            "<b>تفكيرك الأن مُختلف عن العام الماضي ؟</b>",


            "<b>لو تروح مكتبه مثل جرير اول قسم تتوجه له دائمًا ؟</b>",


            "<b>تقدر تستغني عن هاتفك لأسبوع ؟</b>",


            "<b>شيء تحس لو ما سويته ليوم تفقده ؟</b>",


            "<b>رسالة لنفسك المستقبيلة ؟</b>",


            "<b>وش رأيك في الي يطلب السناب ؟</b>",


            "<b>تقدر تعطي سنابك أحد ؟</b>",


            "<b>كم شخص مسوي له بلوك ؟</b>",


            "<b>مفهوم الصداقة بالنسبة لك ؟</b>",


            "<b>يزيد حُبي لكِ لمّا ... ؟</b>",


            "<b>مِن نِعْم الحياة ... ؟</b>",


            "<b>اذا فضفضت ترتاح ؟</b>",


            "<b>اكثر شي ينرفزك ؟</b>",


            "<b>اخر مكان رحتله ؟</b>",


            "<b>شخص @ تعترفلة بشي ؟</b>",


            "<b>تغار ؟</b>",


            "<b>تعتقد فيه أحد يراقبك 👩🏼‍💻؟</b>",


            "<b>ولادتك بنفس المكان الي عايش فيه ولا لا؟</b>",


            "<b>اكثر شي ينرفزك ؟</b>",


            "<b>تغار ؟</b>",


            "<b>كم تبلغ ذاكرة هاتفك؟</b>",


            "<b>صندوق اسرارك ؟</b>",


            "<b>شخص @ تعترفله بشي ؟</b>",


            "<b>يومك ضاع على ؟</b>",


            "<b>اغرب شيء حدث في حياتك ؟</b>",


            "<b> نسبة حبك للاكل ؟</b>",


            "<b> حكمة تأمان بيها ؟</b>",


            "<b> اكثر شي ينرفزك ؟</b>",


            "<b> هل تعرضت للظلم من قبل؟</b>",


            "<b> خانوك ؟</b>",


            "<b> تزعلك الدنيا ويرضيك ؟</b>",


            "<b> تاريخ غير حياتك ؟</b>",


            "<b> أجمل سنة ميلادية مرت عليك ؟</b>",


            "<b> ولادتك بنفس المكان الي هسة عايش بي او لا؟</b>",


            "<b> تزعلك الدنيا ويرضيك ؟</b>",


            "<b> ماهي هوايتك؟</b>",


            "<b> دوله ندمت انك سافرت لها ؟</b>",


            "<b>شخص اذا جان بلطلعة تتونس بوجود؟</b>",


            "<b> تاخذ مليون دولار و تضرب خويك؟</b>",


            "<b> تاريخ ميلادك؟</b>",


            "<b>اشكم مره حبيت ؟</b>",


            "<b> يقولون ان الحياة دروس ، ماهو أقوى درس تعلمته من الحياة ؟</b>",


            "<b> هل تثق في نفسك ؟</b>",


            "<b> اسمك الثلاثي ؟</b>",


            "<b>كلمة لشخص خذلك؟</b>",


            "<b>هل انت متسامح ؟</b>",


            "<b>طريقتك المعتادة في التخلّص من الطاقة السلبية؟</b>",


            "<b>عصير لو قهوة؟</b>",


            "<b> صديق أمك ولا أبوك. ؟</b>",


            "<b>تثق بـ احد ؟</b>",


            "<b>كم مره حبيت ؟</b>",


            "<b> اوصف حياتك بكلمتين ؟</b>",


            "<b> حياتك محلوا بدون ؟</b>",


            "<b> وش روتينك اليومي؟</b>",


            "<b> شي تسوي من تحس بلملل؟</b>",


            "<b> يوم ميلادك ؟</b>",


            "<b> اكثر مشاكلك بسبب ؟</b>",


            "<b> تزعلك الدنيا ويرضيك ؟</b>",


            "<b> تتوقع فيه احد حاقد عليك ويكرهك ؟</b>",


            "<b>كلمة غريبة من لهجتك ومعناها؟</b>",


            "<b> • هل تحب اسمك أو تتمنى تغييره وأي الأسماء ستختار</b>",


            "<b>• كيف تشوف الجيل ذا؟</b>",


            "<b>• تاريخ لن تنساه📅؟</b>",


            "<b>• هل من الممكن أن تقتل أحدهم من أجل المال؟</b>",


            "<b>• تؤمن ان في حُب من أول نظرة ولا لا ؟.</b>",


            "<b>• ‏ماذا ستختار من الكلمات لتعبر لنا عن حياتك التي عشتها الى الآن؟💭</b>",


            "<b>• طبع يمكن يخليك تكره شخص حتى لو كنت تُحبه🙅🏻‍♀️؟</b>",


            "<b>• ما هو نوع الموسيقى المفضل لديك والذي تستمع إليه دائمًا؟ ولماذا قمت باختياره تحديدًا؟</b>",


            "<b>• أطول مدة نمت فيها كم ساعة؟</b>",


            "<b>• كلمة غريبة من لهجتك ومعناها؟🤓</b>",


            "<b>• ردة فعلك لو مزح معك شخص م تعرفه ؟</b>",


            "<b>• شخص تحب تستفزه😈؟</b>",


            "<b>• تشوف الغيره انانيه او حب؟</b>",


            "<b>• مع او ضد : النوم افضل حل لـ مشاكل الحياة؟</b>",


            "<b>• اذا اكتشفت أن أعز أصدقائك يضمر لك السوء، موقفك الصريح؟</b>",


            "<b>• ‏للعيال - آخر مرة وصلك غزل من بنت؟</b>",


            "<b>• أوصف نفسك بكلمة؟</b>",


            "<b>• شيء من صغرك ماتغير فيك؟</b>",


            "<b>• ردة فعلك لو مزح معك شخص م تعرفه ؟</b>",


            "<b>• اذا شفت حد واعجبك وعندك الجرأه انك تروح وتتعرف عليه ، مقدمة الحديث وش راح تكون ؟.</b>",


            "<b>• كلمة لشخص أسعدك رغم حزنك في يومٍ من الأيام ؟</b>",


            "<b>• حاجة تشوف نفسك مبدع فيها ؟</b>",


            "<b>• يهمك ملابسك تكون ماركة ؟</b>",


            "<b>• يومك ضاع على؟</b>",


            "<b>• اذا اكتشفت أن أعز أصدقائك يضمر لك</b>",


            "<b> السوء، موقفك الصريح؟</b>",


            "<b>• هل من الممكن أن تقتل أحدهم من أجل المال؟</b>",


            "<b>• كلمه ماسكه معك الفترة هذي ؟</b>",


            "<b>• كيف هي أحوال قلبك؟</b>",


            "<b>• صريح، مشتاق؟</b>",


            "<b>• اغرب اسم مر عليك ؟</b>",


            "<b>• تختار أن تكون غبي أو قبيح؟</b>",


            "<b>• آخر مرة أكلت أكلتك المفضّلة؟</b>",


            "<b>• اشياء صعب تتقبلها بسرعه ؟</b>",


            "<b>• كلمة لشخص غالي اشتقت إليه؟</b>",


            "<b>• اكثر شيء تحس انه مات ف مجتمعنا؟</b>",


            "<b>• هل يمكنك مسامحة شخص أخطأ بحقك لكنه قدم الاعتذار وشعر بالندم؟</b>",


            "<b>• آخر شيء ضاع منك؟</b>",


            "<b>• تشوف الغيره انانيه او حب؟</b>",


            "<b>• لو فزعت/ي لصديق/ه وقالك مالك دخل وش بتسوي/ين؟</b>",


            "<b>• شيء كل م تذكرته تبتسم ...</b>",


            "<b>• هل تحبها ولماذا قمت باختيارها؟</b>",


            "<b>• هل تنفق مرتبك بالكامل أم أنك تمتلك هدف يجعلك توفر المال؟</b>",


            "<b>• متى تكره الشخص الذي أمامك حتى لو كنت مِن أشد معجبينه؟</b>",


            "<b>• أقبح القبحين في العلاقة: الغدر أو الإهمال🤷🏼؟</b>",


            "<b>• هل وصلك رسالة غير متوقعة من شخص وأثرت فيك ؟</b>",


            "<b>• هل تشعر أن هنالك مَن يُحبك؟</b>",


            "<b>• وش الشيء الي تطلع حرتك فيه و زعلت ؟</b>",


            "<b>• صوت مغني م تحبه</b>",


            "<b>• كم في حسابك البنكي ؟</b>",


            "<b>• اذكر موقف ماتنساه بعمرك؟</b>",


            "<b>• ردة فعلك لو مزح معك شخص م تعرفه ؟</b>",


            "<b>• عندك حس فكاهي ولا نفسية؟</b>",


            "<b>• من وجهة نظرك ما هي الأشياء التي تحافظ على قوة وثبات العلاقة؟</b>",


            "<b>• ما هو نوع الموسيقى المفضل لديك والذي تستمع إليه دائمًا؟ ولماذا قمت باختياره تحديدًا؟</b>",


            "<b>• هل تنفق مرتبك بالكامل أم أنك تمتلك هدف يجعلك توفر المال؟</b>",


            "<b>• هل وصلك رسالة غير متوقعة من شخص وأثرت فيك ؟</b>",


            "<b>• شيء من صغرك ماتغير فيك؟</b>",


            "<b>• هل يمكنك أن تضحي بأكثر شيء تحبه وتعبت للحصول عليه لأجل شخص تحبه؟</b>",


            "<b>• هل تحبها ولماذا قمت باختيارها؟</b>",


            "<b>• كلمة لشخص أسعدك رغم حزنك في يومٍ من الأيام ؟</b>",


            "<b>• كم مره تسبح باليوم</b>",


            "<b>• أفضل صفة تحبه بنفسك؟</b>",


            "<b>• أجمل شيء حصل معك خلال هاليوم؟</b>",


            "<b>• ‏شيء سمعته عالق في ذهنك هاليومين؟</b>",


            "<b>• هل يمكنك تغيير صفة تتصف بها فقط لأجل شخص تحبه ولكن لا يحب تلك الصفة؟</b>",


            "<b>• ‏أبرز صفة حسنة في صديقك المقرب؟</b>",


            "<b>• ما الذي يشغل بالك في الفترة الحالية؟</b>",


            "<b>• آخر مرة ضحكت من كل قلبك؟</b>",


            "<b>• احقر الناس هو من ...</b>",


            "<b>• اكثر دوله ودك تسافر لها؟</b>",


            "<b>• آخر خبر سعيد، متى وصلك؟</b>",


            "<b>• ‏نسبة احتياجك للعزلة من 10؟</b>",


            "<b>• هل تنفق مرتبك بالكامل أم أنك تمتلك هدف يجعلك توفر المال؟</b>",


            "<b>• أكثر جملة أثرت بك في حياتك؟</b>",


            "<b>• لو قالوا لك  تناول صنف واحد فقط من الطعام لمدة شهر .</b>",


            "<b>• هل تنفق مرتبك بالكامل أم أنك تمتلك هدف يجعلك توفر المال؟</b>",


            "<b>• آخر مرة ضحكت من كل قلبك؟</b>",


            "<b>• وش الشيء الي تطلع حرتك فيه و زعلت ؟</b>",


            "<b>• تزعلك الدنيا ويرضيك ؟</b>",


            "<b>• متى تكره الشخص الذي أمامك حتى لو كنت مِن أشد معجبينه؟</b>",


            "<b>• تعتقد فيه أحد يراقبك؟</b>",


            "<b>• احقر الناس هو من ...</b>",


            "<b>• شيء من صغرك ماتغير فيك؟</b>",


            "<b>• وين نلقى السعاده برايك؟</b>",


            "<b>• هل تغارين من صديقاتك؟</b>",


            "<b>• أكثر جملة أثرت بك في حياتك؟</b>",


            "<b>• كم عدد اللي معطيهم بلوك؟</b>",


            "<b>• أجمل سنة ميلادية مرت عليك ؟</b>",


            "<b>• أوصف نفسك بكلمة؟</b>",


        ]


        


@app.on_message(command(["كت","kat"]))


async def cutt(client: Client, message: Message):


      a = random.choice(txt)


      await message.reply(


        f"- {a}")
        
iddof = []
